<s>
<blank>
</s>
<unk>
▁.
▁,
<de>
▁die
▁der
▁a
▁und
▁so
▁w
▁in
▁je
▁na
▁ist
▁den
▁z
▁zu
▁za
▁zo
▁nicht
▁das
▁ɯnu⑴
▁auf
▁für
▁mit
▁dass
▁sich
▁Die
▁des
▁ein
▁von
▁to
▁eine
▁k
▁ich
▁dem
▁?
▁wir
▁es
▁im
▁sie
▁tež
▁Ich
▁wo
▁auch
▁do
▁werden
▁hat
▁su
▁an
▁sind
▁Sie
▁er
s
▁haben
▁aus
▁“
▁„
▁Das
▁wot
▁als
▁wird
a
▁Der
▁W
▁:
▁!
▁wie
▁über
▁Wir
▁um
▁war
▁sej
▁kaž
es
▁po
▁tym
▁einen
▁nach
▁tak
▁bě
▁To
▁Es
▁noch
▁hišće
▁aber
u
▁Tom
▁hač
▁uns
▁ze
▁ɯnu⑵
te
▁vor
▁při
▁pak
▁jako
er
▁In
ow
ka
▁oder
▁kann
▁einer
ne
▁abo
▁zum
▁by
▁kotrež
▁sein
▁Z
▁bei
▁hižo
e
▁ma
▁nur
▁we
▁zur
▁du
en
ny
ja
▁jenož
▁man
i
om
y
k
▁njeje
ten
▁diese
▁ale
▁Er
je
▁–
▁müssen
▁einem
▁können
▁přez
▁K
▁was
d
st
na
▁am
▁mehr
▁dieser
▁sehr
▁muss
▁wurde
▁habe
ki
▁jara
▁A
▁Na
in
▁mich
nje
▁wenn
ach
▁jeho
am
▁-
▁durch
-
▁diesem
▁wón
▁toho
▁mir
▁&quot;
▁hdyž
▁möchte
ku
▁Kommission
t
▁być
o
m
de
le
▁tu
nu
▁Wón
b
▁tutym
▁unter
▁nětko
▁mjez
▁Ein
▁alle
▁hier
ła
nych
▁Herr
▁immer
▁před
li
z
▁schon
▁tute
den
▁)
▁sym
p
▁ihr
▁(
▁keine
▁ihre
ami
ischen
▁budźe
▁wjele
▁Po
owe
c
nym
ar
▁B
▁S
▁gibt
▁Jahr
h
▁Zeit
▁bu
▁wjace
▁Im
▁Menschen
▁rady
ej
neho
ować
▁dale
▁Je
▁přeco
▁dyrbi
▁ja
▁wieder
ł
▁mi
će
ische
f
n
▁hatte
▁Wenn
▁swoje
▁zaso
še
▁kotryž
▁EU
ra
▁Europa
an
▁tomu
▁P
▁dieses
ski
▁etwas
▁T
▁da
▁štož
▁bis
w
ju
▁ab
▁heute
kow
▁Was
ung
at
▁H
▁ver
uje
▁seine
▁dann
▁zwei
▁M
ig
▁Union
▁potom
ch
owa
ić
▁tam
▁Za
l
▁raz
▁bjez
ske
▁dźensa
al
▁maja
aj
▁pod
▁Und
▁Wona
▁móže
▁něšto
▁Mit
š
▁Auf
▁dokelž
la
▁jetzt
▁přećiwo
▁smy
▁kiž
el
g
▁bin
owy
▁G
sch
ło
▁pola
▁sorbischen
▁kak
ik
▁wona
▁p
▁D
▁b
ska
▁jich
▁Hdyž
▁ihm
ni
▁F
liche
▁;
▁eines
▁R
▁Bericht
▁jedoch
or
cy
▁Sch
skim
▁diesen
owanje
achu
on
nej
▁viel
▁waren
▁Kinder
skeho
▁Parlament
▁So
▁ihn
▁sch
▁Diese
▁Europäischen
ce
▁anderen
▁sollte
▁činić
▁Frau
▁Aus
▁Sym
▁ganz
▁An
▁Arbeit
ge
j
is
▁nas
lich
▁tutón
▁kotraž
▁f
▁unsere
skeje
▁vom
ie
▁nic
▁dźěło
skej
▁damit
be
▁zwischen
▁runje
▁doch
▁einmal
lichen
▁Wie
▁wurden
▁viele
▁gegen
isch
r
▁wosebje
▁gut
▁soll
▁čas
▁běchu
▁sobu
▁tola
um
us
▁würde
▁Při
▁L
▁dies
it
da
▁Ja
▁geht
▁ge
▁Frage
▁s
▁selbst
uja
▁sollten
▁neue
iert
ać
ste
▁chcu
ter
▁nam
č
▁Ale
▁nje
▁meine
▁Jahren
▁sorbische
▁wollen
▁sagen
ern
▁t
ungen
▁lět
ungs
▁Welt
▁weil
▁dźěći
▁Nach
skich
▁Auch
▁Aber
▁Tež
igen
neje
▁N
▁cyle
ur
ro
▁derje
▁Präsident
▁što
ili
▁ju
wa
chen
▁St
der
▁Rat
▁E
▁alles
owaše
▁neuen
sten
jo
▁žane
▁lěta
▁sy
▁weiter
▁Mitgliedstaaten
▁dyrbja
iske
▁dort
jenje
ot
ige
ca
▁Eine
▁dafür
oweho
▁mje
▁h
▁tun
anje
ke
▁měli
▁will
▁drei
▁Jahre
▁Chcu
owych
re
ieren
▁tutej
▁Vor
▁sondern
▁přikład
▁ludźi
ak
▁ohne
▁Ver
▁Wot
ym
ut
▁Tak
▁machen
▁Ab
▁seiner
ił
▁C
▁be
▁andere
▁Maria
▁nichts
▁kóždy
▁woprawdźe
▁Woni
em
ko
▁st
▁sagte
▁ničo
▁dir
sku
▁prezidento
▁ob
▁ihrer
ho
▁re
▁ihnen
▁bychu
▁Domowina
▁Dies
▁kein
▁jeje
▁dazu
ina
▁Nimo
▁wäre
▁unserer
▁Knježe
▁swoju
▁bereits
im
▁Europäische
▁Be
▁jemu
ane
▁wšitke
▁Sprache
▁wu
▁Für
ist
▁Wasser
▁Tohodla
▁Sorben
▁komisije
▁Als
owym
▁rěč
▁Tute
▁einige
ć
▁Leben
os
▁swojim
▁ɯnu⑶
▁ihren
▁sp
▁Land
▁also
ali
▁un
▁denn
un
▁tutoho
owane
▁potajkim
owanja
▁sowie
▁m
enje
▁někotre
▁%
se
▁/
▁seinen
▁móža
▁dich
▁wažne
ck
▁allen
▁tutych
▁swój
▁kotřiž
ana
▁dyrbimy
ował
▁d
▁ersten
▁Ihnen
et
▁nun
ych
as
▁Kultur
sta
▁Jako
▁weiß
▁namjet
▁budu
▁darauf
▁wichtig
▁ty
▁puć
▁njejsu
▁prašenje
gen
ije
▁Stadt
▁praji
▁Du
▁große
ad
dy
▁Entwicklung
▁tuž
▁dźěła
ver
▁Wo
▁nowe
oweje
tej
▁Haus
nosć
▁Deshalb
▁Tag
▁drje
jenja
▁mojim
▁Bei
▁ins
▁wissen
v
ler
il
▁dźeń
▁Smy
▁tutu
sk
ich
ene
▁komisija
▁gesagt
▁beiden
▁allem
ben
dź
owanju
▁beim
▁Problem
▁samo
iski
▁chce
ien
nymi
▁Grund
ija
▁Ende
▁europäischen
owej
▁dołho
ischer
▁sehen
▁Maßnahmen
▁steht
ol
▁pad
ta
▁lassen
▁Am
▁hatten
▁r
▁wobłuku
▁sam
▁Beispiel
sp
▁Weg
▁weitere
▁nimo
▁dla
▁wšitko
imy
▁Sp
ba
ši
▁gehen
▁ani
▁Zu
amy
▁dźe
▁wob
▁Euro
▁naše
du
▁žadyn
▁großen
▁kommen
▁könnte
▁wirklich
iger
▁š
▁tuteje
len
▁Thema
▁Über
any
▁werde
ent
▁pře
▁druhim
▁unije
▁Teil
▁besonders
▁welche
sen
osć
▁seit
▁jedyn
▁zusammen
▁Zukunft
▁g
▁meiner
ichu
▁parlament
nik
▁druhe
ing
iz
ale
▁dabei
▁Um
ž
ä
▁Wort
▁stehen
▁Mal
ier
owali
my
▁geben
▁Bürger
▁času
za
▁Man
▁Unter
▁mamy
▁Kak
▁Wam
▁Łužicy
▁sollen
▁ći
▁Geld
▁trěbne
ger
▁Bautzen
▁möglich
iskich
▁kommt
licher
lu
▁natürlich
▁wězo
wo
▁Fragen
jow
▁Wer
▁V
▁naprawy
iska
▁wšěch
▁swojej
▁wašnje
▁bych
▁Herrn
owany
ul
▁kotrymž
▁Dyrbimy
▁Europskeje
▁prawa
▁denen
▁nad
▁seinem
ał
▁Frauen
▁swojeho
▁swojich
▁Što
ant
cu
ha
dźe
▁zurück
▁erst
▁było
kom
▁rěka
▁brauchen
kach
▁parlamenta
▁Vorschlag
▁tři
▁gerade
▁letzten
▁njebě
ze
▁lěće
ation
nemu
▁hin
▁dosć
▁steji
ic
ša
▁wšitcy
▁n
iw
▁problem
ers
▁přińdźe
rom
iła
▁liegt
ens
▁Recht
jene
owu
▁sprechen
ber
ster
▁daher
iny
end
▁Fall
▁Europje
eny
▁Jan
▁Lausitz
▁lange
▁finden
jenju
▁prašenja
▁Hand
▁mein
▁l
▁měješe
▁erste
cken
▁stej
▁Ziel
▁dać
▁wšak
▁konnte
▁sće
▁gehört
ri
ena
dźa
▁davon
▁měnjenju
ein
uch
▁Ihre
▁njemóže
enja
▁móhli
▁Tutón
▁
▁móžemy
mi
kami
▁prawje
enju
▁kam
▁euch
▁einfach
▁darf
▁dźěl
▁ženje
▁Re
▁hast
▁Myslu
zen
▁keinen
bar
▁staty
▁darüber
▁scyła
▁Tu
▁Bereich
▁ent
iš
▁We
▁plan
▁zhromadne
▁Bedeutung
▁Zo
jom
ab
▁nim
▁tajke
▁oft
▁něhdźe
▁prawo
ir
▁mam
▁wohl
▁Wy
ion
▁móžeš
▁ludźo
anja
▁rozprawje
▁Hier
▁jedna
▁hdźež
▁časa
▁besteht
▁móc
▁J
▁stajnje
ma
▁mjenje
▁hätte
nosće
▁besser
▁glaube
ymi
▁druhich
▁pro
ujemy
▁Sorbischen
▁Kaž
▁nie
iskim
▁O
jeny
▁čłonskich
▁lěto
▁namjety
▁Unterstützung
▁dom
▁worden
▁sogar
nen
▁kóncu
▁napřećo
kej
▁Da
ierte
▁Nětko
chu
▁hromadźe
▁Schüler
ert
anju
heit
zu
▁kraj
▁Parlaments
dn
ń
▁był
▁Sorbisch
up
nja
owała
iskeho
▁Europska
▁jim
▁Mar
▁Mittel
▁Hause
▁pjeć
stwo
ü
▁wróćo
▁ra
alen
▁dalše
▁gute
▁Tuta
▁Meinung
▁dar
jen
▁Zusammenarbeit
▁sei
ješe
stwa
▁buchu
▁wulki
iju
▁statow
▁žiwjenje
▁Situation
▁Schule
łoj
▁serbske
▁Mutter
▁Länder
▁bychmy
ö
▁Mann
▁rjec
nicy
▁unterstützen
ei
▁dürfen
▁wone
rat
▁Hilfe
▁my
▁dospołnje
▁wollte
▁Politik
▁wulke
▁našich
▁kotruž
▁škit
▁Tuž
▁dotal
wje
inje
▁njeby
▁tuta
▁prěni
▁Deutschland
▁rada
aće
▁Ihr
ob
▁schnell
▁znowa
▁nimale
▁spěšnje
▁Buch
▁heißt
▁Weise
▁Rahmen
▁Schul
and
▁wšitkich
▁aller
▁stać
▁klar
▁unseren
▁dwě
▁Den
eln
▁vier
▁husto
op
ry
▁sicher
▁solche
▁Dieser
ag
▁Eltern
▁moje
▁gern
no
▁snano
▁roz
▁fünf
ru
▁ch
▁hnydom
iskeje
sa
▁wokoło
iki
▁jasnje
▁tohodla
▁fest
▁měł
▁swět
▁vergangenen
▁daran
▁tohorunja
▁wuwiće
▁serbskich
innen
▁Probleme
▁Punkt
▁zaměr
▁wobydlerjow
▁unser
▁rěči
owana
▁jej
osće
dny
iskej
ken
▁Kollegen
▁lud
▁stellen
emu
▁c
▁Un
▁Regierung
▁Energie
▁Marija
▁nastupajo
▁vielen
▁jeder
▁chcedźa
isce
▁le
▁kotrychž
▁rozprawu
▁dobre
▁pomoc
▁ke
▁erhalten
▁bóle
▁stat
▁gilt
ner
ran
▁vielleicht
▁Unternehmen
▁měć
▁gemacht
▁płaći
▁ihrem
ita
▁lětach
ty
▁deshalb
▁meinen
▁nastupa
▁rěčeć
▁najprjedy
▁tón
aty
▁naj
kam
▁skónčnje
▁gestern
he
▁jeden
iv
▁ganze
▁Region
▁Nje
au
▁Ma
▁móhł
▁knjeni
▁zwisku
fe
▁zwar
▁wě
▁Außerdem
▁naš
▁I
▁našim
▁nächsten
▁Serbow
▁widźeć
▁wobsteji
ata
kt
▁unija
▁de
ub
ud
omaj
▁gegenüber
▁Tam
▁će
▁Europy
▁knježe
▁Lebens
▁gleich
▁lěpje
me
▁wčera
▁Geschichte
▁Form
▁Vater
▁swěće
ó
aše
▁fast
▁bleiben
lin
men
▁Art
▁woni
▁leži
▁nadawk
jena
id
▁Tola
▁předewšěm
▁Le
▁trjeba
▁Rolle
▁č
▁ausge
▁&apos;
▁politiki
▁běše
▁Doch
▁gab
▁Š
aus
▁macht
owachu
▁tuchwilu
▁Ty
ika
▁Štož
ěr
▁zhromadnje
▁wegen
to
▁ange
▁ebenfalls
▁jón
▁hor
▁Sicherheit
▁pis
eho
▁wšěm
cije
▁Daher
▁kup
her
▁heraus
▁Zusammenhang
▁Dieses
▁USA
▁Komisija
▁kleinen
wu
▁měr
▁Přez
▁genau
uf
▁Wob
▁weit
▁wuznam
▁beide
▁Schutz
▁Namen
▁Kommissar
▁Damit
▁Volk
▁ro
ierten
▁kleine
isku
▁Sachsen
▁nich
▁denke
erb
▁Aufgabe
by
▁krajow
▁Umwelt
▁móžno
▁Do
▁insbesondere
▁europäische
▁prjedy
▁bitte
▁Projekt
▁Augen
▁mjeztym
▁hoffe
▁Lage
iku
▁Dorf
schen
x
▁Kon
▁Domowiny
▁městnje
▁rěče
ser
aja
zeit
▁statt
dźi
▁Sprach
▁Millionen
▁słowo
ll
▁gerne
▁nehmen
▁politiku
▁richtig
rach
gt
▁wenig
cow
▁Seite
▁wěcy
▁te
od
pa
▁sebi
pf
▁znajmjeńša
▁Von
▁njesmě
▁lässt
▁kotrejž
▁hakle
▁Leute
▁mało
▁wječor
dne
▁Ländern
▁Dabei
▁Ze
▁politischen
▁rjekny
▁słowa
▁stellt
▁daloko
cija
▁Ge
▁staj
▁słuša
▁wšo
▁gemeinsam
▁würden
liches
mu
alne
ges
▁pjenjezy
▁Před
▁kraje
ap
▁Richtlinie
row
▁poł
▁šule
ě
▁kónc
▁ganzen
▁Haupt
▁hić
▁čini
▁Wirtschaft
▁Meine
iges
▁wužiwać
▁Ch
▁lub
▁Gemeinde
fen
▁My
▁stronje
▁bedeutet
▁Musik
▁wichtige
▁sieht
▁Gott
▁eurow
▁njeho
ft
dern
▁problemy
mann
▁mój
▁padźe
itz
▁woznamjenja
elle
▁hinter
▁weniger
▁bleibt
▁betrifft
art
▁jasne
fer
▁Änderungsanträge
▁Landes
▁prajił
ell
▁gar
▁eigenen
nikow
▁sta
▁nowy
▁město
▁Wone
▁změnu
▁handelt
▁weiteren
▁Potom
▁meinem
▁městno
▁kon
gel
owar
▁findet
▁ging
ok
▁chcemy
▁anderem
▁měła
▁zrěčenje
▁přičiny
▁führen
isten
▁arbeiten
▁Dann
kon
▁Durch
▁Dokelž
▁hladajo
▁čehodla
.
▁Jahres
▁einigen
ib
njenje
▁jónu
▁weiterhin
▁Fraktion
▁muž
▁strach
▁mjenujcy
▁wus
▁Möglichkeit
▁überhaupt
▁helfen
hen
po
nosći
▁čłonske
▁Woche
▁Grundlage
inu
▁bisher
▁poprawom
▁twar
▁nämlich
skemu
▁nima
ona
▁Abend
▁zakładźe
▁podpěru
isches
▁mal
zy
▁zrěčenja
-li
▁budźemy
▁gesehen
▁leben
und
▁Antwort
▁mo
▁Mein
▁ha
▁našeho
▁rólu
▁prajić
▁Dźensa
▁serbski
▁lang
▁mnje
är
ity
▁notwendig
▁přistup
▁später
▁sagt
▁zawěsće
▁Mam
▁dypk
▁schwer
ah
▁Mitglieder
oł
▁njej
▁žiwjenja
▁njez
mer
▁rum
▁wer
▁ž
▁prawow
aš
▁De
▁Informationen
▁Mädchen
▁hinaus
▁Änderungsantrag
▁mnohich
ajće
▁Knjez
▁Mensch
▁zastup
▁Štóž
▁Su
▁Wězo
▁chětro
▁zajim
▁Čehodla
▁ćežko
▁Pf
ere
▁system
▁jednanja
niše
▁podpěrać
▁Kopf
▁Schritt
▁Zum
▁prosće
▁genug
▁zw
▁gewesen
▁Heute
▁projekt
▁Verantwortung
▁Kindern
▁etwa
bu
owanske
▁puću
tra
▁Natur
▁dispoziciji
▁Vorschläge
▁sah
▁smě
ča
▁mać
▁Entscheidung
lan
waja
▁während
▁halten
▁knjez
▁Njeje
▁zap
▁politische
▁docpěć
▁Dort
▁bekannt
ora
▁Alle
▁Staaten
▁kurz
▁dźakować
▁přetož
ace
tet
▁program
▁Knjeni
iło
▁skerje
▁Mój
▁srědki
▁dokładnje
▁Němskej
▁allein
▁swěta
▁wažny
▁EU-
jam
▁móžnosć
cke
▁bekommen
▁Runje
▁recht
▁Fl
▁njebudźe
ći
▁Ent
ür
▁wiki
▁pozdźišo
▁dźěle
▁eigentlich
▁doma
schaft
▁Jetzt
▁Sy
▁Arbeits
▁prošu
arjo
ellen
owace
▁Dank
▁bringen
▁Europas
▁dźesać
▁Anfang
▁ho
▁Lehrer
▁danken
▁města
▁stajić
▁sem
▁konnten
ren
ciju
▁Sorbische
▁verschiedenen
▁Fest
▁měnjenja
jach
▁erreichen
▁někotrych
▁přewjesć
▁derzeit
zi
▁se
▁politika
▁tehdy
▁deutschen
ff
▁serbskeje
▁Interesse
▁Pro
▁gesch
pp
▁druhi
des
ji
land
▁žony
▁Lösung
igkeit
jachu
▁könnten
▁Kind
eh
ća
ała
▁Nacht
cht
owanjom
▁Dinge
tel
▁Neu
▁rozprawa
▁darum
uju
▁her
▁dwaj
▁Programm
▁Familie
▁krajach
elt
▁cyły
▁pokazuje
adź
▁wjesć
▁prezident
▁žanu
▁Jeho
▁Wald
▁zehn
▁Ha
▁Unsere
▁warum
rje
▁Aussprache
▁swojeje
▁Ausschuss
▁la
▁wostanje
war
▁serbskeho
▁změny
ierung
▁zarjad
▁won
nyć
▁tole
hr
▁Europskej
▁lětami
▁Hižo
▁rozsud
šu
▁darin
▁stejišćo
▁Hač
▁Nadźijam
▁předewzaća
▁Bau
▁Bautzener
▁wody
bo
▁směrnicy
eni
▁prěnim
▁unterstützt
▁Ort
▁gegeben
▁Warum
▁Mamy
berg
▁unserem
ia
ort
▁bórze
▁Jugend
▁Wu
▁all
▁dźěłać
▁nan
▁bist
lichkeit
osći
▁Gemeinschaft
rä
▁běhu
▁Debatte
▁njep
nju
▁Kirche
det
▁dessen
▁nowych
▁Gebiet
▁Minderheiten
▁dźak
di
jer
▁Nur
▁Spiel
▁musste
▁gemeinsame
▁Bě
▁abge
▁Dazu
▁hdy
▁Sache
▁Jenož
▁Abstimmung
▁Krabat
ive
▁zeigt
▁žada
▁ko
lě
▁deren
▁gekommen
los
ciji
▁alten
▁třoch
▁Groß
▁Tole
štaj
geb
▁Viele
či
▁Bildung
▁erreicht
skimi
▁e
▁kraju
fl
▁mě
▁namakać
▁knjeza
we
▁Stelle
▁zdaću
▁zwjetša
dna
rě
▁jednym
▁Nicht
▁besch
▁uniji
▁Diskussion
▁tra
▁wěc
▁pra
▁wšelakich
▁skupiny
▁wučer
▁dawa
▁strony
▁sorbischer
▁dźě
▁ta
▁voll
▁Lausitzer
est
▁lernen
▁wjacore
cach
▁móžu
▁Erfolg
▁tutomu
▁schaffen
▁stand
▁eher
▁Fach
▁přećel
▁wodu
owało
▁mehrere
dźenje
▁kraja
-M
▁großer
▁meisten
▁znate
▁Berlin
▁Förderung
now
▁njejsym
▁pjenjez
▁dnja
▁guten
eren
▁verschiedene
▁wobraz
▁šuli
▁bald
▁nationalen
▁spielen
▁Vertrag
▁hoch
nika
▁morgen
▁Demokratie
▁Se
▁wobkedźbować
▁CDU
▁Gesellschaft
▁Jeli
▁jeničce
▁ɯnu⑷
▁Uhr
▁gemeinsamen
▁Markt
▁Richtung
▁Sport
bje
▁Themen
▁neben
▁einge
▁Aufgaben
▁jemand
▁přewšo
jej
sce
▁rozprawy
arjow
▁bereit
pe
▁nichtó
▁Erde
▁Europski
▁hór
▁jednoho
ute
iji
recht
▁Seit
▁Familien
▁jedne
tern
▁pomhać
▁Text
▁deine
▁Dale
▁Tage
▁domje
▁była
alny
▁dobry
▁verb
▁Kunst
▁knježerstwo
do
▁Ober
▁wuběrka
▁towarstwa
▁deutlich
▁sprach
ga
▁getan
▁proces
▁Selbst
▁našu
▁neu
▁braucht
ator
arbeit
▁nastupanju
▁hodźi
▁Gruppe
▁mocy
▁njech
▁runinje
iće
▁allerdings
▁přińć
▁tych
čki
▁liegen
▁stron
sche
▁Kraft
▁Rates
▁Ergebnis
▁wje
▁kannst
▁Institutionen
▁ebenso
▁gehören
▁Umsetzung
igung
▁informacije
kommen
▁maš
owanych
▁naležnosće
ine
▁zakład
▁wobswět
▁Budyšinje
čka
oz
▁europskich
▁schw
erst
▁Bild
aciju
▁pas
och
▁Plan
ks
▁městna
stand
▁wikow
form
itu
▁steja
ast
▁besten
ojo
▁Ansicht
▁Bezug
bl
sć
▁scheint
emi
šej
ite
▁U
▁Europskeho
▁solchen
▁hören
ht
▁damals
▁letzte
▁Wahl
A
▁žana
▁zeigen
▁něchtó
▁wuměnjenja
▁zweite
▁Berichterstatter
▁lětsa
▁endlich
▁knježerstwa
ums
▁Rad
ionen
▁Dem
▁móhła
ada
haus
ckt
dow
▁now
▁Auto
▁zamołwitosć
▁prěnje
all
▁Pře
▁jedes
▁spěw
-S
▁Tür
▁milionow
achmy
niši
iere
▁Bundes
▁sebje
▁Di
che
▁měło
▁zda
anske
▁dźěłowe
▁trochu
▁Serbski
▁přichod
▁groß
▁małe
▁wšelake
▁form
▁dźiw
-K
▁kor
ß
▁Vertreter
▁kaum
▁wsy
acije
jace
▁Ziele
▁zdobom
▁trjebamy
▁führt
enden
sy
dnym
▁Möglichkeiten
▁dyrbiš
▁Al
łow
pen
▁Č
▁haj
▁wjedźe
▁nasta
ucht
▁Nun
▁einzelnen
▁jeli
igt
▁Chcemy
▁štyri
▁Angelegenheiten
šć
low
dom
▁Artikel
▁wěsty
▁Bevölkerung
▁wšě
▁Wosebje
gesch
▁přichodźe
▁Angelegenheit
▁vergessen
▁Sommer
▁aufge
cker
▁Mehrheit
▁Morgen
▁činił
ły
▁dźěłowych
llen
▁Kóždy
▁nimi
▁wotp
ang
akt
ys
▁gefunden
▁prezidentka
▁čit
▁čłowjek
anu
▁Ist
▁rozrisanje
▁jutře
▁nutzen
sf
▁našeje
▁komisiju
▁Luft
▁polu
▁Personen
▁Ger
▁Heimat
▁völlig
▁dźěćo
▁Tisch
▁byli
hi
▁Serbskeho
icy
ismus
▁tydźeń
-B
▁Reihe
▁Bych
▁Ebene
▁ziemlich
▁rjad
▁Natürlich
ank
lt
stwje
▁Erweiterung
scy
▁kotrehož
og
▁kennen
dźeše
▁Gesundheit
▁Ž
▁běch
▁Denn
▁doprědka
▁wěste
▁wotmě
▁lědma
▁li
▁Dresden
▁mjeno
▁alte
▁Ausdruck
▁Vielleicht
▁hewak
▁cy
kel
▁Platz
▁zaběrać
▁temje
▁tekst
▁Liebe
▁móžnosće
▁pomocu
▁gesprochen
▁Ne
wy
▁Haj
▁Rechts
▁System
▁mnohe
▁wopyt
▁sk
▁šěsć
▁La
▁wědźeć
ende
▁Snano
▁leicht
▁erneut
▁welches
man
▁Interessen
▁«
▁»
njene
▁Internet
▁Verbraucher
▁Garten
▁wuměł
▁kóžde
pro
▁Präsidentin
▁kom
▁rund
eje
▁Najprjedy
kl
▁postup
▁spricht
▁přičin
▁erforderlich
▁nap
ič
jenjom
njenja
▁Schulen
▁verstehen
▁cyłym
werk
▁našej
▁wostać
dneho
jan
▁Stiftung
▁Kl
▁Raum
▁sonst
▁Prozent
▁Kosten
▁natwar
▁naležnosć
s-
▁o
erin
šim
▁meines
▁móžne
▁anders
▁tajki
▁WITAJ
▁resp.
▁statach
▁Dźě
aten
ram
▁Waše
▁halte
▁Wochen
▁bl
▁sechs
jeni
▁Abgeordneten
▁hra
schaften
ität
über
čan
▁inter
▁serbsce
ationen
eli
▁einzige
▁moja
▁bzw.
▁besondere
▁jě
▁junge
▁…
inow
njeny
▁ger
▁pokaza
▁ges
▁wup
▁weg
šeho
▁Stein
▁Worte
iel
▁öffentlichen
▁pop
▁Prozess
ess
▁Her
▁Serb
einen
▁schön
owanski
icht
▁swojimi
▁noweho
▁Bedingungen
▁tójšto
▁unbe
▁niemand
▁žiwjenju
▁wobchad
▁leider
▁Zahl
▁domu
▁spěch
▁sami
▁tróšku
▁twor
▁Qualität
▁jedem
O
vor
▁kotre
▁bevor
▁Bl
▁Verhandlungen
▁staw
mel
owacy
▁Licht
▁Sprachen
▁zas
S
▁Volks
▁Punkte
▁Öffentlichkeit
issen
jeć
▁Finanz
per
oj
▁Pod
▁Staats
▁Beitrag
▁wužiw
▁politiske
▁wulku
▁Rechte
mt
▁Gelegenheit
▁Einige
rü
▁hodźa
▁internationalen
▁Winter
▁Holz
mal
olog
▁Reform
pt
▁inzwischen
▁Erachtens
▁Tier
▁Russland
▁mějachu
▁nałož
▁Braunkohle
▁tema
dźenja
šich
▁wjes
▁deutsche
▁Ergebnisse
ala
uss
▁radu
▁Krieg
▁pokazać
▁zweiten
▁Mi
▁innerhalb
▁unseres
▁přińdu
▁Neben
▁awto
▁europske
▁zaměry
če
▁Qu
su
▁tebje
si
acija
▁mojeho
łu
mje
ann
▁par
▁setzen
▁Staat
▁möchten
▁treffen
▁měrje
geben
▁Mjez
oh
▁bewusst
ara
▁See
▁chcyše
▁Sozial
▁wuběrk
▁Film
I
owymi
▁list
▁Boden
▁Herren
▁Ste
▁tragen
rin
▁gestimmt
▁prajene
▁doniž
▁gener
▁Blick
▁Budyšin
▁wukon
▁sofort
▁Fehler
▁Unser
anz
jenych
▁serbskej
▁Baum
▁srědkow
šk
▁Ko
▁Wettbewerb
▁stark
▁samsne
ker
ör
▁Seiten
▁gestellt
ckte
dnych
▁přihot
unden
▁wulka
▁Verb
dźen
▁Industrie
▁Europu
▁zwuč
ron
▁Daten
hn
▁Mě
iwne
▁Bjez
ac
▁Zdruha
dźić
stelle
▁njew
▁Gesicht
ota
▁pyt
▁składnosć
▁schließlich
▁Verfahren
let
▁region
▁Medien
jemi
essen
gehen
▁Angst
▁žiwy
▁heutigen
▁Lu
▁něhdy
é
▁bohužel
▁gef
bau
▁Frieden
▁Menschenrechte
▁Preis
-P
nosću
▁ka
▁Verfügung
politik
▁postajenja
owan
▁nadawki
▁Schon
▁wěsće
▁krok
rie
▁Idee
▁jěz
▁wichtiger
▁radźe
▁ćah
▁Strategie
▁Ber
uer
▁Glück
▁móžeše
▁prašenju
▁best
raw
▁Männer
▁direkt
▁móhło
▁předstaja
▁hervor
lem
▁Verein
▁Bu
▁insgesamt
pfen
▁dyrbju
jenjow
▁beispielsweise
▁Sa
▁parlamenće
▁steješe
▁verloren
▁Johannes
▁Přiwšěm
▁mag
▁směra
▁druhdy
▁hospodarske
▁Lissabon
▁por
▁Regionen
alnje
▁knježa
B
▁domoj
▁zawo
▁zym
▁Freund
▁Straße
aw
▁nowym
▁štó
▁Freiheit
▁China
▁länger
▁Prošu
išćo
▁Zweitens
▁hätten
▁pom
▁hält
wi
▁čłowjeskich
▁Wšitke
ans
łó
▁Gedanken
▁verwendet
▁Auswirkungen
▁Stunden
▁bietet
▁zmysle
uten
▁Gewalt
▁formje
one
šo
iskimi
▁hinak
▁mjeńšin
▁wšako
▁hudźb
▁wotmołwu
▁Klein
▁přiwzać
lić
oren
▁zdźěla
▁poćah
▁Dom
▁ruce
eše
▁Berg
▁temu
▁porno
▁Sitzung
osću
▁wos
▁dokument
▁kur
▁wulkim
▁dyrbješe
system
▁kóšty
▁ru
▁žona
▁jednanje
▁Sohn
▁kruće
▁zaw
▁inform
čk
▁Stimme
▁entschieden
▁hdźe
▁Forschung
▁Wšako
▁Mitglied
▁dóstać
sam
ět
▁Me
łać
▁Zimmer
▁jede
▁wuch
▁druhej
itej
▁kolegojo
▁He
▁gen
▁versch
▁tut
▁fand
▁stało
ater
mittel
stra
▁geworden
▁Moja
ij
ory
▁Serbja
▁změnić
ř
▁angenommen
▁wulkej
tz
▁fragte
▁Brief
▁Himmel
▁hospodarstwo
▁stara
äh
▁instrument
aka
▁nocy
▁załož
▁njemóžu
▁seines
▁Entschließung
▁dósta
▁bestehen
ichten
▁serbskim
▁wichtigen
▁zunächst
arm
▁jednej
iss
ind
▁Darüber
▁čłowjeka
▁größte
▁wosebite
▁Bildungs
▁Initiative
▁wote
▁rje
schutz
▁Ra
dej
▁čłon
▁Kreis
zn
▁naro
▁wuwića
co
▁dźěše
▁verm
▁fach
▁lěs
▁přewo
sel
▁Projekte
▁ziehen
▁zwjazk
dam
▁Dass
▁Dr.
kan
▁fahren
▁sport
▁politice
enjom
▁sydom
ješ
▁Bis
▁zasadź
▁gest
▁zugleich
▁Kolleginnen
▁Macht
▁Bohužel
▁son
▁zhromadneho
nis
enych
▁Dajće
än
▁wuspěch
▁wěr
dnej
zug
▁Antrag
▁Němskeje
▁Gottes
▁ber
▁naprawow
▁Freunde
▁dyrbjał
▁šulerjow
▁serbsku
kte
▁wikach
▁Türkei
▁wobsah
ip
▁Juli
▁nimmt
▁Haushalt
▁fördern
▁j
▁Trjebamy
▁sama
▁anderes
halt
▁Kampf
▁Mir
▁Hof
▁eigene
▁komun
▁bet
nić
▁Beziehungen
▁Handel
▁Tiere
▁dwěmaj
lage
nišo
▁Jedna
▁mussten
▁run
▁Kor
haft
▁rozdźěl
▁Lassen
▁dalšich
▁manchmal
▁Zw
wor
▁paar
▁posta
▁entscheiden
▁ba
▁Regen
▁Vorsitzende
alnych
qu
▁Gruppen
▁wobydlerjo
▁By
▁Kar
wać
aler
gend
halten
▁lě
▁stanje
▁Wirtschafts
gruppe
ate
▁doby
▁widźał
▁wuslědki
igten
ick
▁přełož
▁Polizei
T
owacych
▁pódla
▁Hor
▁beschlossen
▁genommen
ajo
▁v
▁Njejsym
▁richtige
▁cyłej
▁wokrjes
▁Geist
▁Rück
▁měsće
P
▁njepře
▁sicherlich
liw
▁wopis
oten
▁často
▁herum
zer
▁Sakskej
▁Präsidentschaft
jemy
lo
▁Přetož
▁geb
▁sozialen
▁äußerst
▁Mjeztym
▁Weil
▁komisaro
res
▁wšitkim
str
▁ste
▁Abkommen
▁Satz
win
▁wobłuk
▁njewě
▁glauben
▁ćě
▁bes
▁kap
ža
▁Israel
▁stawa
legen
▁Sicht
▁Budźemy
▁Deutschen
▁Körper
▁danke
jeja
▁Te
wě
▁předsyda
cych
▁wužiwa
▁stellte
▁zwjazka
▁Jeder
▁Mai
▁bilden
▁lěkar
lach
▁Ka
▁liebe
▁Deutsch
▁Pflanzen
▁Wert
▁křiž
cha
stellen
▁erfahren
▁kultury
E
▁SPD
▁nowu
ijow
stein
▁gew
▁sieben
▁wutworić
lä
▁njewo
▁předpisy
▁zwonka
▁Ob
weg
▁lieber
▁Sinne
▁žoł
▁Tat
▁srjedź
yt
▁nóc
▁Landwirtschaft
▁suchen
anjom
▁Krise
▁Ta
▁rano
ss
▁Brandenburg
▁erfolgreich
▁namjetow
▁anderer
▁begrüße
▁Mus
▁dagegen
▁Pola
▁wuslědk
▁jungen
isen
▁wó
▁Gen
▁Freude
▁denken
▁nahm
▁wik
▁Damen
▁zer
▁přinošk
▁wužiwanje
aciji
▁mas
schw
voll
▁njewu
▁jednu
bel
▁unver
▁zbožo
D
arja
niša
▁pó
▁versuchen
▁wuraz
▁Feuer
▁Herz
▁kop
▁Sonne
▁socialne
óž
▁Min
▁versucht
anych
sver
▁dein
▁mały
▁neuer
▁Schw
▁entstehen
▁entwickelt
▁Kirchen
▁Pre
▁eingehen
▁offen
▁Leider
chte
▁weder
lei
▁předstajić
bare
ci
▁kre
▁Dafür
▁knihu
net
▁praw
▁Klasse
▁cyłe
▁erster
ßen
▁san
▁Oberlausitz
▁naša
▁podpěruje
▁reden
▁změnowe
rö
lagen
▁Wind
▁wam
▁durchgeführt
lemi
raj
▁Bóh
▁Erfahrungen
izm
▁Budu
enn
▁Zusammen
dar
raum
▁pomocy
wal
▁mjezy
▁wospjet
ór
▁Rede
anten
ice
baren
keho
▁ruku
▁sowohl
alt
scha
staj
▁entwickeln
▁sadź
▁Fortschritte
▁fort
▁wotkry
▁kóždym
ica
▁jedn
▁Dialog
▁předsta
▁tydźenja
▁Juni
▁Schließlich
ile
▁Ně
▁Entscheidungen
▁Kra
▁žonow
atur
▁Mitarbeiter
▁gebracht
▁njemóža
▁Nic
▁Worten
ću
▁Nein
▁dalši
▁myslu
auer
▁Nieder
▁dnju
▁wěstotu
▁welcher
▁zhotow
▁šuler
stat
▁Roz
aliz
▁Jedyn
▁et
▁fordern
▁połoženje
owanjow
▁Sonntag
▁přinjese
▁Ant
rei
V
tem
▁getroffen
▁minister
▁Regional
▁warten
istischen
orje
▁Tagen
▁hranicy
K
▁Konzept
▁knihi
▁přichodne
▁Łužica
▁Behörden
ure
▁Standpunkt
▁Wissen
▁obwohl
▁Sprěnja
▁Gesch
▁lesen
moj
ose
▁tatsächlich
pl
ziehen
▁Wahrheit
▁Aufmerksamkeit
▁mojej
▁słušeja
▁Ba
▁Hdy
igte
ela
▁verbunden
▁čłonow
▁dobro
acy
gruppen
▁Fenster
▁Něm
▁wotpowědne
▁Gefahr
▁neues
mar
wan
▁Grenzen
▁kóždeho
-A
kowa
▁Stück
▁Zugang
uß
oni
owanskich
▁Noch
▁ersch
▁wotpowědnje
▁měnjenje
▁Hund
▁stimmen
▁Erstens
▁Fre
▁Wšitcy
▁bo
▁Naš
▁mor
gabe
ium
▁dny
▁euro
▁Gründen
▁Seine
▁ihres
▁wědomje
▁Förder
alten
tete
▁Welche
eiß
▁přes
▁woda
▁Štó
▁begrüßen
öl
▁durje
▁Kompromiss
▁zakładne
▁energije
▁narodnych
▁erkennen
▁gleichen
▁hrać
chten
▁organiz
acht
njow
▁situaciju
▁poskić
▁Bitte
▁Zdobom
▁kubłanje
heiten
▁Jurij
▁swójske
geln
▁sächsischen
▁frakcije
▁film
▁serbšćiny
markt
▁großes
▁gesamten
▁Künstler
▁konferency
usa
▁zetka
▁ćišć
lung
▁Erst
▁wahr
stehen
▁Gäste
▁skupina
onen
ät
▁Moje
▁zaběra
dźenju
▁Gra
▁posledni
▁wuk
hor
ris
▁Zwei
▁aufgrund
pel
▁Marja
▁starać
▁słyšeć
nył
▁soziale
▁druhimi
▁hłowu
▁rjane
▁Naj
▁stata
jće
▁außerdem
▁Bar
▁Rom
▁kompromis
▁kónca
▁móžeće
▁vertreten
▁wobsahuje
▁wuzběhnyć
▁štom
▁pól
ura
▁außer
▁pa
▁bas
▁Struktur
▁róž
▁Bemühungen
▁pre
owje
▁kru
▁spěchować
bi
lej
▁Kat
▁telko
▁chceš
▁nuznje
▁Pos
▁wobkedźb
kar
▁kedźbnosć
▁star
dung
▁namaka
▁Ihrer
▁telefon
▁ändern
▁wusste
▁stup
▁Gegen
▁Pfarrer
▁bestimmte
▁erwarten
▁sm
▁towaršnosće
▁win
jeće
kim
▁knjezej
▁nimaja
▁zapřijeć
arbeiten
yd
cijow
▁ličba
▁městnow
▁poda
▁lediglich
▁přinjesć
▁njewob
fall
▁min
▁Tages
are
▁towarstwo
sće
▁lětstotka
▁Tajke
-N
az
▁Verordnung
▁Cottbus
▁Mo
▁Tagesordnung
▁njemóžemy
▁Haushalts
▁Polen
▁dźeržeć
▁Dźe
▁Gesetz
▁frakcija
▁geschaffen
▁fertig
kowy
▁lič
▁freue
ass
leben
sko-
wirtschaft
▁spěchowanje
▁zwěsćić
▁Bo
▁Ho
▁wohn
▁nah
▁Partner
▁September
▁Toma
▁Wetter
ble
ól
▁projekty
▁horje
▁prezidenta
▁al
▁begann
▁zufrieden
▁ćim
kaj
štej
▁Folgen
▁Bücher
▁Not
▁bestimmt
▁wollten
▁Łuž
bt
▁preč
▁Minister
▁Sein
▁alt
▁najwjetši
jenym
▁damy
▁krizy
-T
▁charakter
▁König
ations
▁Herbst
▁Sinn
les
▁hraj
▁Dźakuju
▁essen
▁awtor
▁dr
▁cyłkownje
▁dlěje
▁wuskutki
▁El
uk
▁März
▁Straßen
▁Anwendung
▁Vereinigten
▁entgegen
▁verlassen
▁cyłu
▁wosom
▁Fluss
spiel
owani
▁Wahlen
▁Gespräch
platz
▁Jich
▁stary
▁dringend
▁čłowjeske
▁woli
▁woči
▁nuz
ani
▁Kontrolle
▁Schwierigkeiten
▁princip
▁Erklärung
ost
▁acht
▁Bett
▁próstwu
▁moder
▁jednotliwych
njenju
G
▁Vattenfall
▁rozšěrjenje
▁syl
▁geschehen
▁přetrjebarjow
▁konkret
sto
▁Lehr
▁wobzamknjenje
udź
▁Dennoch
▁dožiw
▁přichoda
iwa
lene
owě
▁zahor
owarjo
unter
▁Schleife
▁enthalten
gang
▁Hei
▁sehe
▁Nord
▁změ
dete
▁Besch
▁ar
▁bieten
▁změnowy
▁Alter
▁Sakskeje
▁fragen
▁slě
▁jednot
jenu
ün
▁leisten
bereich
isa
▁nami
▁přichodnych
uz
▁Jungen
▁spielt
▁wichtigsten
▁En
▁Kamjen
▁gelten
▁gesamte
▁z.
▁entsprechenden
kec
▁uniju
▁narodne
▁Oktober
▁stets
▁procentow
▁přičina
lam
njena
▁Kommissarin
▁dweju
▁Ar
cher
▁War
▁chutnje
▁kulturu
▁zarjada
jacy
▁Vertrauen
▁dypki
▁früher
▁orient
▁‘
▁‚
▁čě
lau
▁wyše
buch
▁Institut
▁rozrost
▁zwjaz
dźě
▁Minuten
▁geführt
▁předsydstwo
weise
▁njemóžeš
▁Begriff
▁króć
▁wirtschaftlichen
iši
▁WTO
▁erinnern
▁Bus
▁Lub
▁genannten
▁geschrieben
rać
▁předsydstwa
assen
▁Hinsicht
▁Serbska
▁zawěsćić
▁centrum
▁schöne
▁Besucher
▁koleginy
▁ließ
▁skrótka
▁Person
▁dnjow
▁přichodnje
▁wažna
▁nennen
▁erklärt
▁waž
▁absolut
▁dele
▁sćěh
▁Njemóžu
▁langsam
▁moju
▁nowa
▁přiwšěm
▁Pra
▁njepř
acych
ard
▁National
▁Verfassung
▁Bürgermeister
▁rozsudźić
▁winowatosć
▁bringt
▁wupada
▁früh
iven
▁me
▁Geb
▁Allerdings
▁druheho
rot
▁Ohne
▁Vergangenheit
▁regionje
▁transport
▁aktiw
▁sejma
▁wop
▁wukonjeć
▁Instrument
▁Angebot
owanym
▁swójby
▁weiterer
▁Eis
▁Statnik
▁towaršnosć
▁Steuer
dźene
lauf
▁Beim
▁Rěč
usch
▁stärker
liwe
▁Potajkim
▁nawo
▁dojednanje
▁entstanden
▁ernst
▁čor
▁Kur
▁najskerje
▁bitten
▁Tuchwilu
▁Information
▁přewzać
▁Někotre
▁reg
uen
▁wobdźě
▁kaufen
▁wójny
kich
▁Stunde
▁radšo
▁syn
▁wuw
▁Transparenz
▁rozšěr
if
isiert
uchen
▁Opfer
oty
▁bef
ži
▁Mon
▁dachte
▁Bereichen
witz
▁folgen
▁internationale
▁płaćić
▁August
teil
zogen
▁beginnen
▁Zunächst
▁komisiji
▁čłonojo
bes
▁starosć
▁Ideen
▁bisschen
▁dźensnišeho
▁hru
▁wšudźe
▁žiwi
▁besonderen
uma
▁Druck
ph
▁Besuch
▁Tätigkeit
▁rozum
▁aufgenommen
▁laut
▁zadźěwać
▁Verbesserung
▁zran
▁Tod
▁mnozy
▁Ges
▁bli
▁situacija
▁činili
▁Zur
▁dowol
▁behandelt
▁wirtschaftliche
asse
lič
sprache
▁hlad
bra
dneje
▁bestimmten
▁ně
▁vorbei
▁stawizny
owanskeho
lungen
▁beschäftigt
▁stare
▁Wieder
▁Mary
▁Wjele
▁frei
legt
▁Januar
▁narěč
dem
ön
▁Stand
▁šulerjo
amt
▁wut
▁hinsichtlich
eit
▁Beschäftigung
▁Michael
▁Schleifer
▁sylnje
▁njemóžeše
▁Bauern
▁kwas
▁Jahrhundert
▁digital
▁porjad
▁Zeiten
▁dał
▁danach
▁genannt
▁nächste
ange
▁dźěćom
▁Gleichzeitig
isk
▁typ
▁Marko
▁Hladajo
▁genutzt
-W
▁eben
▁größten
ufen
▁postupy
▁Vorschriften
ěrować
gew
▁km
▁Michał
▁koncept
▁krajneho
▁Berichts
ore
▁njeměli
deten
▁jědź
▁kennt
cej
▁Besonders
▁gelungen
▁Or
▁model
▁tysac
▁Position
owemu
uren
heim
▁ant
auf
▁fakt
▁Gut
▁berücksichtigt
▁prawniske
esch
čku
▁kl
▁Lö
-G
▁sorgen
mo
▁or
▁pomjen
šeje
▁Kan
▁druzy
▁polěpšić
▁př.
▁verbessern
fel
reich
▁Móžu
▁posedźenju
▁tajkich
▁trägt
pis
rob
alna
▁Milch
▁dobra
fr
łom
▁lochko
▁serb
▁wužiwaja
▁Sam
R
▁jenički
▁Sk
▁gegangen
▁passiert
▁fällt
spolitik
-R
▁br
▁cyrkwje
▁europäischer
▁njedawno
dr
führung
▁kommenden
duje
jel
ral
utz
▁Freitag
▁schreiben
▁Ost
▁partner
nach
▁Bet
▁Chance
▁Hoch
▁häufig
▁farar
▁mysli
▁Ro
age
dźeć
▁lubi
dnje
▁Wörter
▁hdys
▁kul
▁spěš
▁wünschen
rami
ug
▁rjedźe
▁słow
▁tule
owarjow
▁Hoyerswerda
▁Serbske
▁außerhalb
▁beste
▁předewzaćow
▁mil
▁Solidarität
alität
▁Volkes
▁blisko
eć
▁stud
▁Ansatz
▁internet
dienst
▁gel
▁ćež
lik
▁hłosował
▁jednać
-F
dni
▁mon
chi
▁Menge
▁plus
sb
▁zeit
▁ćežke
▁šćěp
io
▁programa
▁Regeln
▁überall
eu
▁verhindern
▁wobhlad
▁öffentliche
▁aktiv
▁Autor
▁akceptować
▁wotměje
▁hospodarstwa
arten
▁fl
▁musst
▁powěsć
▁Verkehrs
▁Wei
▁Tor
▁kra
▁wobłukach
išća
▁B.
▁přiběra
▁zapis
▁byšće
▁mojeje
▁Meer
▁Naša
▁zakoń
owanej
▁Hišće
▁Wissenschaft
▁přišoł
▁auszu
▁kónčiny
isća
▁enthält
▁Bi
▁entsprechende
▁wustup
wach
ón
▁Partei
▁gezeigt
łe
▁wahrscheinlich
▁činja
hl
▁Arbeitsplätze
▁sewjer
▁staršich
▁Moment
▁hohen
▁přinošować
▁Frankreich
▁freuen
▁sto
lenje
▁Treffen
▁wulkich
▁móžachu
▁setzt
▁wirst
▁Des
▁podpis
ust
▁Interessenten
▁dešć
▁maćer
tw
▁Zugleich
▁horn
▁někak
▁ständig
▁Beginn
▁hoffen
▁Tra
▁zhub
▁Monaten
▁skupin
ikow
stellung
▁Fuß
▁kar
▁wobydler
▁gratulować
▁Fisch
▁Während
▁poslednim
kot
▁Mehr
▁cho
▁docpěli
▁Meiner
▁poslednich
▁prócowanja
▁unbedingt
▁verk
▁čłowje
▁Ben
▁Einführung
▁Sće
▁ex
▁serbska
adźe
▁oper
uš
▁hódnoty
▁konkrete
▁njes
imi
▁delnjoserb
graf
▁dohlad
▁tief
▁Alles
▁Hoffnung
▁Landkreis
▁swojemu
▁Gebäude
▁wučb
▁Př
▁sektor
H
▁skutk
▁kusk
▁Fahr
▁November
▁Zeichen
▁pohib
▁europskeho
▁vorher
▁škita
▁tworić
▁Wein
▁Niederlausitz
aren
nica
▁zumindest
▁postajenje
▁systema
keje
▁aktu
▁noš
▁bjezdwěla
alnym
▁Finanzierung
▁Sakska
▁schwierig
▁započina
liz
zo
▁dóstanje
▁keiner
▁zemje
▁finde
▁plötzlich
wow
▁gefallen
▁předpołožić
▁čimž
▁Großvater
▁erzählt
▁wěmy
▁Schaffung
▁družiny
▁prezent
▁temy
ffen
wjer
▁trjebaja
igkeiten
▁hospodarski
▁zwěrjata
orb
▁twori
▁Junge
jenske
▁Sächsischen
▁słuch
▁Parteien
▁gleichzeitig
▁he
▁měst
ling
▁Berichterstatterin
▁rozsudy
▁Hal
▁Mitte
▁Reise
▁Görlitz
▁Naše
▁größere
▁mojich
▁Verwaltung
▁sejm
▁zhromadnym
▁klein
▁zwo
▁Ru
▁nahe
▁norm
W
ill
osćow
▁lubosć
▁rozrisać
▁hodźin
istische
▁prawy
▁Herzen
▁wuknyć
▁Werk
ise
kuli
nyli
▁Dezember
▁ludnosće
▁Schlüssel
▁Mund
▁handeln
▁koncert
▁starši
▁Zug
▁näher
▁pomha
ori
▁Amt
▁hol
▁europskej
▁powěda
▁předwidźane
kop
▁Bruder
▁Serbskim
▁zwěsć
▁mu
▁přijim
▁rozrěčenje
▁dwór
ingen
isierung
teho
▁wothłosowanju
▁Kom
▁beg
owanu
▁njejsmy
min
▁selbstverständlich
▁Nutzung
▁dwurěč
▁pal
▁rozdźělne
▁wuprajić
▁Ausbildung
▁übernehmen
▁prawe
▁wobzamknjenja
-L
▁Nachbar
▁móžnosći
▁zrěčenju
▁Blut
▁Einwohner
▁Lebensmittel
▁lösen
▁Laufe
region
▁Abschluss
▁vorstellen
owaneho
▁Tón
lie
▁umgesetzt
▁boku
▁met
▁klin
▁pow
▁All
▁Hinblick
▁langen
▁mó
▁postupowanje
▁přer
asch
jeneho
▁dialog
ano
▁dóstał
▁Sicherheits
alneho
▁Now
▁geboren
▁weiteres
▁Änderungen
cami
ró
▁Flug
▁wida
▁zrozum
▁zwoprawdźić
omne
▁April
▁Brot
▁bessere
▁Versuch
▁falsch
▁schaute
stwu
▁Ach
▁Italien
▁reform
eine
stw
▁Jesus
▁Mittelpunkt
▁dawno
esp
▁Beruf
▁Ur
▁bra
itzer
▁dyrbjeli
▁Ordnung
▁Verkehr
▁cyrkwi
▁vorgelegt
jeń
▁Spree
▁serbšćinu
▁třě
▁wujasnić
istiske
▁Einsatz
▁Hö
▁arbeitet
▁guter
▁wosta
▁Runočasnje
▁organizacije
waše
uč
▁spät
▁słód
▁wjac
cam
ule
▁Höhe
▁Měli
▁deinen
dźu
▁ludźom
▁pjer
▁sylnišo
▁Aspekte
▁ir
▁pochadźa
▁twoje
▁šul
▁předmjet
▁erfüllt
▁woběmaj
▁entsprechend
▁přichodny
ase
ps
▁ska
▁wuběrku
üt
▁wären
inach
▁požad
so
lang
▁Namjet
▁hraje
▁spyta
šćiny
▁Teilnehmer
▁klare
lig
rit
wen
▁Dokument
▁beitragen
▁wider
sty
▁hodźiny
▁nationale
▁přewjele
▁Glas
▁Landtag
▁pf
▁pospyt
▁schützen
▁Tomej
▁angesprochen
▁bew
▁jězor
▁vorgeschlagen
fon
ujće
zig
▁Prěni
▁uner
▁unge
duja
jat
▁Hände
▁aspekt
▁selten
▁trěbna
▁wubědźowanje
▁oben
▁Wege
▁aktuellen
▁erwähnt
▁akzeptieren
▁mar
▁respekt
▁Ć
▁Bürgern
▁Crostwitz
▁Dach
▁Notwendigkeit
▁njeńdźe
▁wotpohlad
▁žiw
▁kubłan
▁eingesetzt
▁wuhot
▁Armut
▁dźerž
plan
▁mjenowane
N
▁etat
▁hundert
▁mandźel
▁kamen
▁wobdźělić
▁spočatk
sehen
▁Mil
▁Schluss
▁mnu
▁schreibt
als
njen
▁Herausforderung
▁Město
▁Praxis
▁hačrunjež
▁Integration
▁kontakt
▁młodych
▁sćěhować
▁Politiker
▁brunicy
▁lěpše
äre
▁Ausstellung
▁ramik
-Z
schrift
schule
zt
▁Kontakt
▁njesmědźa
▁spóznać
▁wzać
▁rjadowanja
▁Nähe
▁Verwaltungs
▁Zeitpunkt
ało
dał
iskemu
weisen
oka
▁powětr
▁protest
▁Sorgen
fach
▁wjeselo
fte
▁Abgeordnete
▁dat
▁postajić
iwnje
ße
▁bydlen
▁zam
ław
▁vorbereitet
▁Einfluss
kuje
unde
▁europskeje
▁njer
▁teil
▁łuž
ov
▁Tatsache
gan
▁wuwiću
iet
▁jednorje
fin
ři
anski
▁cil
▁Engagement
▁płu
▁eindeutig
▁wobchować
▁wólby
bringen
▁Ex
▁Ludźo
uješ
▁prosyć
▁ruma
▁njehodźi
dźeny
▁rys
▁woznam
einander
fü
▁Bilder
▁gutes
▁zrozumić
ts
▁Peter
▁šulu
sicht
▁Dyrbju
▁wobstatk
arb
▁Netz
▁namak
▁nutř
▁Bier
▁kleiner
keln
▁Samo
▁běž
▁rozp
▁rozsudź
▁zajimy
▁Reich
▁wjacorych
▁młodźin
▁produkt
uć
lern
orow
▁Wěm
▁Aktivitäten
▁směrnica
▁njepo
▁pos
▁wosob
mus
nahme
scht
iwje
ult
-D
▁Studenten
▁sobotu
▁gehe
-H
▁dźěćimi
▁miteinander
▁zahlreiche
frage
▁Lie
otu
▁dobru
for
▁optim
▁rein
▁rostlin
ahl
elne
▁Drježdźan
▁direktnje
▁prawom
▁schönen
wasser
▁nazhonjenja
▁NATO
▁njebudu
▁Zaměr
▁barb
▁dóńdźe
▁sitzen
▁Bal
▁napis
bow
ös
▁konkretne
▁přećelow
ue
▁Nochcu
▁nochce
▁per
▁wosebity
▁Gew
▁Jeje
▁Konferenz
▁Präsidenten
mut
čić
▁Kre
▁Unterricht
▁Jakub
▁gek
▁někotři
dnymi
▁namjeta
▁zdźěli
bach
▁Schnee
▁Arten
▁mindestens
▁überzeugt
fest
▁hospodarskeho
▁najbóle
▁přewje
▁bydli
▁hohe
▁spózna
▁započa
▁kónčinach
ären
▁dóstanu
▁kó
rum
▁Anerkennung
▁europski
▁płać
daw
-p
gesetz
▁kulturne
wer
▁Binnenmarkt
▁Wegen
▁wotwo
ark
▁Landschaft
▁rumje
išć
▁Móžeš
▁diskutieren
▁institucije
▁Ł
▁Beschluss
▁Rada
▁aufmerksam
enz
▁Park
▁gra
▁přesadźić
▁Bestimmungen
▁Japan
▁Verbindung
▁zemi
▁ide
▁Völker
▁mjeńšiny
llt
▁Herausforderungen
▁diskutiert
▁habt
▁zakładnych
anej
▁Augenblick
adu
▁Abschließend
▁Waš
▁wjeršk
isieren
▁entspricht
▁čitać
fragen
uft
▁indem
▁swobodu
nte
▁Reg
▁Unterschied
▁pru
▁Dźěći
▁Hast
▁Monat
▁ermöglichen
▁willst
ordnung
▁mehreren
▁muža
▁sagten
▁Co
▁zasłuž
▁Tur
▁erleben
ury
ěz
▁Mut
▁rěčne
▁ćeže
wei
▁i
▁beginnt
▁element
▁objekt
▁sage
burg
▁At
▁Móžemy
▁wuš
▁Theater
▁histor
▁witam
▁wünsche
ativ
rates
sbe
▁Entwurf
▁Regierungen
▁stattfinden
▁Republik
cion
▁podźěl
▁namjeće
lět
tre
▁Kotre
▁ermöglicht
▁słužby
ket
maßnahmen
▁Mnozy
▁jědźe
▁wliw
▁wotpowěduje
až
▁Urban
▁loni
▁meje
▁směrnicu
▁šulach
št
▁Bož
▁nju
C
alter
▁Hochzeit
▁Aspekt
▁Dienst
▁gleiche
▁regiona
▁richtigen
▁pokaz
▁such
▁wor
▁gesetzt
▁hłos
▁poradź
▁přepyt
▁zhromadźenstwa
▁Essen
▁hub
▁legitim
▁positiv
tens
▁ne
▁strategije
▁šk
owanskim
▁Irak
▁Pol
▁kurs
▁započatk
itaj
jenej
▁powoł
▁gefördert
▁hłuboko
▁poćahi
▁symbol
▁Museum
▁zajimawe
▁gmejn
▁wikowanje
hu
▁Veranstaltung
▁größer
▁podpěra
▁traw
anow
fahren
▁geschieht
erg
▁rě
▁genauso
▁lag
▁verw
▁Monate
▁erwartet
aki
oš
▁abgeschlossen
▁laufen
▁skutkow
itten
▁Hauses
▁Někotři
▁Produkte
stadt
▁blieb
▁Vorhaben
▁Cy
▁Großmutter
▁pozitiwne
▁tutymi
▁strowotu
▁Arbeitnehmer
▁schlecht
▁solcher
ette
ossen
▁Investitionen
▁Sol
▁Wunsch
▁zabyć
▁Zwischen
▁kofej
dźachu
▁formy
▁hłós
owaca
▁ausreichend
▁situaciji
ony
▁Linie
▁Rozprawa
▁wod
dźił
▁Pl
▁Zweifel
ře
▁Geschäftsordnung
▁wobchada
kra
▁iniciatiwy
▁wy
▁Erzieherin
▁Tochter
dnik
ńcy
▁jendźel
▁pokazuja
▁zběr
▁zesta
verkehr
▁niemals
▁wobłuki
stel
▁Kenntnis
▁Zap
barkeit
▁bezüglich
▁dadurch
▁přemys
hol
lle
ój
▁př
erk
hin
▁lo
▁připowě
▁rjenje
bildung
hof
änder
▁Bekämpfung
▁Veranstaltungen
▁künftig
▁předewzaće
hö
▁Haltung
▁wotmołwić
icu
iwny
▁welchen
▁zarjadowanje
stwom
▁Sand
▁bój
▁poslednje
ions
tu
▁Gerade
▁Marie
▁Gel
▁Obwohl
▁hlada
▁wopraša
laufen
▁Charakter
▁Kub
▁Prüfung
▁wysoko
▁Lud
▁swjedźeń
▁wuzwo
▁zdźě
▁ć
ritt
satz
stoff
▁ak
▁Auftrag
▁zaćišć
▁zhromadnosć
acym
▁Gemeinden
▁čerw
gar
ška
▁erklären
F
▁Ruhe
▁bur
▁dź
▁rjadowanje
rad
▁erw
▁fordert
▁reicht
▁Njewěm
▁kónč
▁Wachstum
▁Leiter
▁Dawid
▁Feld
▁fallen
▁zakit
raz
▁aufzu
▁wjer
▁zuerst
▁Auffassung
iker
uj
▁Kritik
sw
▁porjada
lenja
▁porjedźe
▁Umgebung
▁Inhalt
▁zah
▁leža
nete
▁Strom
▁Bank
▁hudźbu
▁naslě
▁problemow
▁termin
▁zašłych
ichte
▁-ɯnu⑵
▁Forderung
▁Zweck
kten
▁Hakle
▁duch
▁jednotliwe
▁škitać
▁mjenować
▁vorgesehen
▁erscheint
▁kř
▁naprašowanje
▁pl
leg
niske
▁veröffentlicht
▁wab
▁wann
▁wuwuč
▁Änderung
▁Car
▁Eier
▁docyła
▁krit
▁pomału
▁wuwić
▁hielt
▁zakaz
▁brać
keit
▁Jugendlichen
▁Rechtsvorschriften
▁chem
▁politiskich
▁Schritte
▁komp
umen
▁Iran
▁Schloss
netz
▁täglich
▁instrumenty
▁runočasnje
ód
▁ker
▁deiner
▁swobody
▁Ihren
▁mysle
▁unterschiedliche
ahn
fahrt
istow
▁kotrymiž
▁Skónčnje
▁geschlossen
▁poskitk
genommen
njeja
▁machte
liwy
▁Geburtstag
▁kročel
▁neun
▁Identität
▁daty
▁di
▁Firma
▁Osten
▁Hälfte
▁Leipzig
▁wok
▁łódź
hilfe
▁Nichtó
▁Wissenschaftler
▁berücksichtigen
▁hängt
▁krótko
▁zwjazane
kowe
▁Sta
hlen
▁Zahlen
▁kelko
▁srjedźišću
▁verantwortlich
▁znutřka
▁spočatku
▁tworja
▁zakónč
ńće
▁prawidłownje
alu
industrie
leb
▁Produktion
▁začuće
ologie
▁Vereins
▁befinden
▁cyrkwin
▁toł
▁Christ
▁Wend
▁Witam
▁prawniski
▁sächsische
▁Pfarr
▁dyrbjeć
▁wubědźowanja
▁Afrika
▁voller
omny
łanje
▁Wašu
▁najlěpje
▁spušć
▁wěstoty
▁zaž
gem
▁Jahrhunderts
▁deutsch
▁jednanjow
▁hörte
▁regelmäßig
▁rozprawjer
▁zuge
stoffe
▁legen
gebiet
▁Wi
▁lětu
sektor
čin
▁Em
▁Kaffee
atiw
inar
▁Europsku
▁eure
▁ličby
▁nowej
pě
▁Bereiche
▁Brüssel
▁Dotal
▁dyrbjachu
▁lut
▁změna
owanska
▁Vogel
▁produkty
▁zach
▁štyrjoch
ari
lassen
liwosć
▁Kern
▁same
▁zarjadowanja
▁fin
▁wót
▁hinein
▁wosrjedź
▁nieder
▁zarjady
▁Also
▁ben
▁zwěrjatow
▁Eindruck
▁Komp
▁małych
leitung
▁Ausgaben
▁brunic
▁spočatka
ative
▁nötig
▁Titel
▁argument
enym
fallen
▁ober
▁ramiku
▁verlieren
▁Fußball
▁Karl
▁Nam
▁spyt
▁njepřećel
▁wšědnje
▁erfüllen
▁struktur
schau
▁grün
▁Per
▁wočak
alisierung
leše
▁Najebać
▁Werte
▁sw
▁Schl
▁drast
▁standen
angen
weis
wert
▁zog
▁Fällen
▁prakt
▁njeda
▁přichodnym
▁zakonja
reg
▁Ausschusses
inski
▁spad
▁Liste
▁maće
▁wodźe
▁procesa
▁pruwować
jedn
▁vorliegenden
ausschuss
zeiten
▁gewinnen
▁wjetšina
U
lose
▁ehemaligen
▁staji
▁wow
teten
▁Ak
▁Němska
▁přispomnjenja
▁zjawne
▁Sonnen
▁Vergleich
▁glücklich
▁komisarka
▁mus
ump
▁beschäftigen
▁plah
aca
▁Immer
▁Gegenteil
gte
▁připraw
▁čak
▁informiert
▁wuwiwać
▁Ebenso
▁Wohn
▁měšćan
▁najwjace
nistwo
▁Regelung
▁cyrkej
▁nabož
ings
▁koles
del
▁razu
igungen
▁Sorge
▁poch
▁schauen
▁znamjo
▁amer
▁gmejny
▁wysoke
▁slub
▁wobě
eil
▁Instrumente
▁Ton
▁samsnym
▁wotstronić
▁wuč
▁zapósłancow
ufe
▁Fahrrad
▁boh
▁nastać
▁situacije
▁Dawa
▁Gesamt
enk
rieb
▁Forschungs
▁Soldaten
▁přidatne
▁San
▁befindet
▁ćěr
▁Formen
▁wonka
nost
verein
▁Einen
▁twjer
▁komisar
▁statami
▁kompjuter
▁spjelnić
amm
ven
▁slěd
▁sněh
▁straž
praw
▁Stefan
▁draußen
▁verbessert
ide
inn
oli
▁pě
▁wšeho
nisse
ńdźe
▁Ausland
▁Siedlungsgebiet
▁padach
ikan
▁Běch
▁herzlich
▁kupić
▁rozdźě
▁wědomost
▁Blumen
orn
▁Zudem
▁mjen
▁syć
▁weltweit
▁zawje
▁zuvor
ele
▁Arbeiten
▁kluč
▁přihłos
▁unterstütze
▁zahrodźe
▁Hintergrund
▁Universität
▁dopom
▁stabil
nikam
▁nałožować
▁vollständig
kny
▁stawiznow
▁blido
▁folgt
▁wójnje
▁dienen
▁pruw
▁starosće
▁stärken
▁tebi
ichen
son
ats
ktion
njan
ula
▁offensichtlich
▁zak
owansku
äl
▁gefordert
▁młodostnych
▁česć
kować
▁Kriterien
▁dnjach
▁gedacht
▁Klima
▁deinem
▁pytać
▁reformy
▁dosah
▁jew
▁wokomik
erung
▁Hol
▁Kraj
▁Zeitung
▁rub
▁spokojom
▁starke
kre
law
▁Grenze
▁pol
▁zwjazkoweho
▁šulskeho
ogen
á
▁entsteht
▁Gefühl
▁Grundsatz
▁přesadźenje
▁Gründe
▁gefällt
▁parlamentej
▁žiwe
nosćow
▁Termin
▁los
▁Druhdy
▁II
▁Weiter
ingu
leiter
▁trěbny
▁ćěkancow
alnu
▁ludźimi
▁wuwo
iche
▁Zustimmung
▁kotrejež
▁mys
▁pjatk
kowym
▁muzej
▁prašeć
▁Stat
▁Tourismus
get
gung
ijach
nom
▁Oster
▁Sonder
▁heißen
▁meistens
liwje
urs
▁hornjoserb
▁para
▁plana
eigen
test
▁Papier
▁rus
▁Fischerei
▁Mitteilung
▁betroffen
▁najlěpše
▁słyšał
dźach
▁Ke
▁breit
▁komme
▁mjenuje
▁njesp
▁slědźenje
▁test
ppen
▁regul
▁klětu
▁wid
eten
hren
ont
▁hilft
▁přihłosować
▁žup
ńdu
▁Post
▁ble
▁stimme
▁žadanja
▁Organisation
▁hłup
▁kontrolu
▁metrow
▁teilweise
gra
▁Küche
▁dołhe
▁kompon
▁verz
▁žanoho
▁noweje
▁Nachmittag
▁führte
▁přispomnjenje
▁wužadanje
▁wšěmi
▁naćisk
▁slědźer
ativen
▁Pferd
▁Verwendung
▁powšitkow
aneho
straße
▁läuft
▁positive
bě
▁Stellen
▁wopřija
ister
▁Grenz
▁chłó
▁Kurz
▁přećiw
▁změnowych
▁stwor
nišćo
▁Gast
▁Kindergarten
gere
▁Folge
verband
łan
▁Mać
▁beteiligt
▁njeza
▁rěčow
▁widź
▁gewisse
▁Gipfel
▁Grünen
▁połnje
▁Arzt
▁docpě
▁wotpowě
▁zežiw
▁Fe
▁Klassen
▁zdźerž
▁Hinter
▁Waffen
▁fehlt
šćina
▁zjaw
stu
▁Dla
▁Lin
▁Pom
▁Regel
▁přehlad
▁přeswědč
▁rozrisanja
▁wotewr
anc
bst
fik
gleich
jowe
▁katol
▁politiski
▁Pa
▁dojednanja
iwy
nam
▁Anteil
ed
nyła
▁Ruskej
▁Vielfalt
adźa
att
▁Wě
▁gewählt
▁přirun
mitteln
▁Ukraine
▁njeběchu
▁wotewrjene
čkow
▁Personal
▁změnje
▁Ralb
▁wichtigste
▁wulkeho
łož
▁Aktion
▁Bund
▁New
▁West
▁wjetši
sprozess
▁Manchmal
▁Muž
▁Nachbarn
▁poziciju
▁skedźbnić
▁Bestandteil
▁prezidentstwo
eig
▁krót
▁wit
▁Öl
▁strona
▁verg
uru
wanje
▁reich
▁Bedarf
▁Funktion
▁syće
▁ćěło
anskich
▁widźi
zeug
▁Schrift
▁brun
▁dołhi
ften
▁Vorsitzenden
▁datow
▁dźěł
▁započeć
▁zapřijeće
ian
▁Bur
▁Februar
▁motiw
▁wachsen
▁wostanu
ennt
▁Dre
▁Kam
▁Schwester
▁ideje
▁interessiert
▁njedźelu
▁festgestellt
▁zusätzliche
icach
▁Absicht
▁programy
▁zapósłancy
arne
ret
▁njejsy
▁suso
▁wosoby
jez
owanjach
▁Berlinje
▁bisherigen
▁erlebt
▁morja
▁tajkim
▁wótře
zać
▁bekannte
▁přewjedźe
▁lebt
bruch
dnosć
▁ewangel
▁finanzielle
▁pobrach
▁sa
▁trotz
▁wusy
▁Beitritt
▁anzu
▁kóždu
▁Mag
▁hinzu
▁jenak
▁waš
▁žonu
▁prawidła
▁rjany
yer
▁Para
▁Prinzip
▁wjetše
adnje
fahr
▁Technik
▁Veränderungen
▁koordin
▁wobeju
▁Fleisch
▁Tre
ote
▁Europskim
▁chlěb
▁kus
nt
▁Lied
▁knjež
▁namóc
▁wuchadźa
▁kolegow
▁wohrož
oko
stellungen
▁njewot
gten
jährigen
▁Th
▁ergreifen
▁hodź.
lungs
▁Bäume
▁Meter
▁kleines
▁klim
▁pło
dach
▁Ganz
▁němske
▁Verhältnis
▁iniciatiwu
▁wobmyslenja
mow
▁möglichst
▁zhromadny
hon
▁Modell
▁Sonnabend
▁institucijow
▁ryzy
▁staja
▁wudoby
cym
lena
▁někoho
▁prüfen
▁skića
▁verwenden
dnemu
jet
▁demokratije
▁tur
▁wotwis
▁čo
▁praksy
▁tajku
▁verpflichtet
▁wěrnosć
▁čim
▁namjetej
▁susod
-Ver
lad
▁material
▁nawjed
▁Budyšina
▁Telefon
▁juž
▁kürzlich
▁legte
▁ličbu
▁popołdnju
▁Dörfer
▁Njez
▁gelernt
▁wuměłstwo
▁Beide
▁Wichtig
▁zmylk
▁Anzahl
▁sak
▁wesentlich
▁zemrě
anskim
▁Geh
▁zhubi
▁Terrorismus
▁Wjeselu
▁wěcow
ierungen
▁septembra
▁Chor
▁Dyrbiš
▁Vereine
▁angaž
▁fre
▁Initiativen
dorf
▁Berichte
▁begonnen
▁hei
eilen
kraft
▁gewährleisten
▁hladać
▁lěsa
▁poćež
▁překroč
▁přinoš
stern
šenje
▁přeby
▁rozmołwy
dlich
▁liber
▁poskitki
ista
▁einst
▁gebe
▁njebych
▁přiměr
alismus
▁erk
▁hłosować
▁stimmt
▁treten
nišich
▁Willen
▁turist
▁zustimmen
▁Anstrengungen
▁Deswegen
▁kniha
▁krimin
▁wažnu
▁dowěru
▁kro
ände
▁Jezus
▁daraus
▁lež
▁rjadow
verb
▁Ange
▁tajka
▁znič
enjow
▁durchaus
▁hosći
▁nimam
▁serbšćinje
schlag
▁Zucker
▁müsste
▁wenige
▁wobsteja
erjo
▁Matej
▁zasadźeć
▁Sachen
▁financ
▁nadawkow
▁verstanden
nychu
staji
ujetej
▁Lösungen
▁měni
dźer
▁konzentrieren
▁mjezynarodne
▁seien
▁še
▁Hdźe
▁pisa
▁kras
▁žadanje
▁Praw
▁gem
▁měrca
▁unterschiedlich
▁Tradition
▁Wochenende
▁moral
▁wutrobnje
▁Geschäfts
▁Krankheit
▁Prioritäten
▁Vorgehen
dk
▁Njech
▁notwendigen
▁wobsadź
hal
hne
▁podob
ied
▁Literatur
▁Wörterbuch
▁wěm
▁zamołwitosće
▁leiden
▁serbskorěč
▁wjel
ckten
go
sprach
▁Niemand
▁gefragt
▁kotremuž
▁towaršnost
wir
▁allgemein
▁aspekty
▁dawać
▁poradźi
▁Angebote
▁Grunde
▁einsetzen
▁njetrjeba
dienste
▁Katze
▁junija
▁meist
▁nazym
L
▁Paul
▁dnjowym
▁online
▁öffentlich
▁Maße
▁Sach
▁eingeladen
▁zwisk
achen
vers
▁Sei
▁oktobra
bend
tragen
▁Njemóžemy
▁bydla
▁přizjew
▁takrjec
▁Kol
▁persönlich
▁płaća
▁social
▁tř
unternehmen
zam
zw
▁Glauben
▁Thomas
▁erzielt
punkt
▁holcy
▁setzte
▁wobhladować
▁Tanz
▁dowěr
▁halb
▁projekta
▁somit
unt
łon
▁kral
▁log
▁předaw
▁tajkeho
▁vorgestellt
ehen
erte
▁Botschaft
▁Lernen
▁dritten
▁měsac
▁nazhon
▁sol
▁voran
▁Strukturwandel
▁fal
▁Ä
▁Měr
▁Sak
▁klas
▁modern
▁překwap
▁přista
▁stop
▁wjetšinu
▁zeigte
▁Hel
▁bekommt
▁podobne
iner
ischem
teile
▁demokratischen
▁dźěłaja
▁mał
alist
har
▁Antworten
▁Lieder
▁rěčeše
▁wotměwa
▁biskop
▁centruma
▁zjednoć
tro
▁Měnju
▁bus
▁naw
▁nochcu
▁šula
▁gingen
▁kuch
▁mnoho
isch-
▁jamy
▁šansu
▁Jugendliche
▁wza
abel
alneje
elow
▁Wěmy
▁wutroby
▁zł
▁Drježdźanach
▁Nationen
▁Zjednoćenych
▁awta
▁njezna
▁płon
▁ratar
▁Reformen
▁jedneje
jahr
▁Beispiele
▁Bel
▁Pflicht
▁myslić
▁tykanc
▁bil
▁gearbeitet
▁rostliny
▁słónč
▁takle
kst
rej
▁etata
▁měš
▁nennt
▁unterwegs
▁Corona
▁Inter
▁namjetuje
▁wis
▁Druhi
▁Wohnung
▁dźewjeć
▁erinnert
bro
fra
lige
linge
▁Ereignisse
▁achten
▁ban
▁dopomina
reit
▁hinweisen
▁swójski
-E
▁Eigen
▁Nowe
▁feststellen
▁ludu
▁spytać
▁zamóž
▁zaručić
▁Jedn
▁Star
▁dróze
▁financne
▁jas
leć
minister
▁bewegen
▁dalšim
▁wobydlerjam
▁jednore
▁zaruč
▁Wagen
▁stammt
▁wobrazy
▁zasudź
ierungs
▁Montag
▁desto
▁podać
▁temat
▁verändert
▁Ham
▁Maßnahme
▁Süd
▁Hanka
▁benötigen
▁besuchen
▁sćěhi
volle
▁Wšo
▁funktioniert
▁medijow
▁wobstać
▁słowow
▁myt
▁póst
▁rozsudźi
▁Wander
eige
laden
niki
▁froh
owanskej
▁někotrymi
▁skła
▁wutwor
haltung
▁Irland
▁domjac
▁inwesticije
üh
jenjach
oll
▁hal
▁wěrić
▁Vereinbarung
▁angažement
▁moderne
▁rad
▁wudawki
arka
▁přiswo
▁rěčał
▁samozrozumliwje
elnje
▁lisć
▁wěstych
▁wróć
▁Übersetzung
osen
unterricht
▁lóšt
▁dwójce
▁hłownje
▁kromje
▁prajiła
▁Handels
▁hry
▁hrě
▁januara
▁rozprawjerjej
▁saß
▁schneller
▁wichtiges
▁Bor
▁Burg
▁LEAG
ade
dien
▁tren
▁wosobinsce
▁Wolf
M
fre
▁Vorstellung
üm
▁Hewak
▁diskut
onje
▁dritte
dro
kor
stwow
▁Bewegung
▁Wój
▁bedarf
▁eksp
▁plany
▁Kop
▁njebu
▁zemju
ütz
▁Forderungen
▁twój
▁wobdźělenje
▁čakać
▁Y
▁dźěławosće
oc
▁rief
koj
▁zes
▁Beratung
▁Dalše
▁NDR
▁Trotz
▁betrachtet
▁rozpraw
▁woheń
▁Anspruch
▁Drogen
▁wirken
ierende
▁Oder
▁Stabilität
▁eng
▁srědk
▁verdient
▁zawěsć
▁štwór
ähr
▁skići
▁Mat
bild
▁priwat
▁stolz
▁wita
▁wukonja
ländern
pre
▁wujasnjenje
▁Hauptversammlung
▁Martin
▁heutige
▁zmuž
hla
▁Auge
▁Elke
▁wopak
▁wědźa
mach
ěrowanje
▁finanziellen
▁mišter
▁přis
ierenden
▁Falle
▁Lam
▁Wjace
▁frage
▁pedagog
▁wobhospodar
▁wojować
▁znaty
itter
▁Ad
▁Bürgerinnen
▁Met
▁Minderheit
▁křesć
▁wutworjenje
iens
▁Kommunikation
▁Streit
▁str
▁welchem
▁zarjadn
oss
▁hro
▁winowatosće
▁žadaja
▁Einrichtung
▁Stellungnahme
▁dennoch
▁dźěd
▁entfernt
▁europskim
▁přiro
▁wothłosowanje
rich
▁Derzeit
▁Fortschritt
▁hus
▁naležnosći
▁starych
gebracht
orm
rus
▁Insel
▁Schiff
▁gerecht
▁horjeka
▁zjawnosći
com
grund
▁zählen
▁dźěłu
▁sł
jad
▁DDR
▁Englisch
▁Urlaub
▁verboten
etz
raš
sor
▁Annahme
▁Milliarden
▁Přeco
▁Regelungen
▁park
▁přip
▁wokomiku
▁wočiwidnje
▁Wirklichkeit
▁bezieht
▁qu
▁Händen
▁Vorbereitung
▁předstaji
▁Computer
▁Priorität
běh
▁Sal
▁Schaden
▁bemüht
enej
▁Bir
▁Kreuz
▁sobudźěłaćer
▁wunder
ieb
port
▁Konflikt
▁Par
▁Verhalten
▁napinanja
▁wuda
itar
räge
▁Teile
▁krute
▁zasadnje
fa
▁Střeća
▁njeměješe
▁angesichts
▁swě
▁Njesměmy
arte
ušć
šće
▁daw
▁fotograf
▁kenne
▁čož
wort
▁abzu
▁verstehe
ktor
▁Gesundheits
▁Kohle
▁nakła
▁najebać
ffe
▁Ku
▁Name
▁Sorb
▁Verpflichtungen
▁kal
▁předpisow
▁trěbnosć
▁Čim
druck
raž
▁Gu
▁Paris
▁mni
ett
▁Kommunen
▁dra
▁kwalit
▁kümmern
▁pjel
▁wosebitu
esć
▁Kir
▁Müller
▁bildet
▁geändert
▁jeju
▁ert
▁přim
▁Direktor
▁chceće
▁hört
▁jěsć
▁poměrnje
▁předstaj
▁ruki
▁vers
dig
inen
ira
▁Kooperation
▁běži
▁literar
▁regionalen
▁wothłos
▁zugänglich
aceho
zał
▁tem
ander
izma
zentrum
▁njepři
▁bauen
▁podawki
▁zadźerženje
▁šěr
werke
ügen
▁Maß
▁poradźiło
▁tobu
▁Fra
▁wobmjezować
šćinu
▁Drittens
▁Zauber
▁sad
▁wozjew
reichen
▁Teich
▁dopokaz
▁dźělu
▁längst
▁solches
asen
leny
schluss
zte
▁beraten
▁informacijow
▁wobhladać
▁zakon
arr
wuč
▁geplant
▁rěčimy
▁swobodne
▁zapósłanc
išćow
▁Sto
▁Stärkung
▁Träger
▁seitens
▁wosobow
bert
▁atd.
▁fiel
▁mol
▁njebychu
reiten
▁fair
▁powšitkownje
gaben
jata
kać
▁Ide
▁Mło
▁bytostne
▁duchow
▁größeren
▁pisać
▁wědźał
fal
lag
▁Städte
▁betrachten
▁einzu
▁wobch
▁přeće
▁wina
▁Stimmen
▁festgelegt
▁gelesen
▁dobu
▁eröffnet
▁najwažniše
▁słuž
▁wobaj
lernen
ros
▁Erzäh
▁diskusije
▁nana
▁stawiznach
▁wučinja
▁zwuraznić
▁är
▁diejenigen
▁strategiju
▁zastupjer
išću
▁Aufnahme
▁Jana
▁freien
▁minist
owaceho
ěč
▁šulow
▁Wit
▁hib
▁trat
äum
▁Budźe
▁instituta
▁lěsu
▁porjadnje
▁produk
▁smědźa
▁tradicion
▁trotzdem
▁wobmjezowanja
▁woprawdźite
▁wz
▁Österreich
iten
▁Basis
▁naposledk
▁woblič
losen
▁Fer
▁lieben
▁transparent
▁zamołwity
▁Gleich
▁prawniskich
▁skupinje
▁spis
▁wud
▁Diskussionen
▁Dyrbi
▁dawaja
▁hladaše
▁politisch
▁spěchowanju
▁Deutschlands
▁erhält
▁rej
▁trifft
▁zahajić
▁Inzwischen
▁toler
▁uniwers
jenjemi
rok
▁Bezeichnung
▁Kandidaten
▁Publikum
▁dźěłopřijimarjow
▁Pflege
▁formu
▁kruch
▁naspom
kowych
nehmen
▁Drei
▁połoženju
▁płun
falls
met
mě
ož
▁Fle
▁płaćizny
licht
sst
▁Entwicklungs
▁jemanden
▁sudnistwo
▁wočomaj
▁ɯnu⑸
ču
por
▁debatu
▁nadźijam
▁Haben
▁freie
▁poměr
▁zel
šić
▁Nachricht
▁Ressourcen
▁wotzamk
▁Sä
▁kónčinje
▁lěću
▁časy
ras
▁Test
▁Verständnis
▁grat
▁mobil
▁zbožow
▁Bedenken
▁Budyskim
▁drasty
▁towarstwow
▁vollkommen
▁ćopł
iscy
ónč
▁folgenden
▁wojer
ěra
▁erfordert
▁němskich
▁wašnju
▁abgelehnt
▁procesu
yć
▁Beg
▁Han
▁pruwowanje
▁verfolgt
▁zna
ons
▁knihow
▁put
▁wuraznje
chow
digt
eite
setzen
▁Pat
▁Prjedy
▁jednanju
▁smjerć
bet
ciske
▁ag
▁njek
iste
ächt
▁Ausführungen
▁at
▁baj
▁einiger
▁wuměnjenje
▁zem
▁žad
▁Texte
▁běštej
▁unterhalten
▁wuž
▁žort
atiwne
▁Umgang
▁přiměrjene
▁wobšěr
▁wyš
▁interessant
▁sinnvoll
▁wokrjesu
niła
ott
▁brauche
▁stammen
▁słónco
ies
▁kralow
▁organ
▁pohlad
▁přišli
▁zm
feld
▁njed
ocht
▁nawoda
▁wučerjow
arow
jeli
systeme
tor
▁Braniborskej
▁begrüßt
▁einbezogen
▁krótkim
▁napraš
▁zelen
dert
nistwa
▁Gas
▁Vögel
▁maćizny
▁rěča
dew
▁geleistet
▁wuchod
▁entstand
▁morju
▁prašenjow
▁zastaranje
sko
▁Farbe
iša
▁Kleidung
▁UN
▁gegründet
▁Deutsche
▁Kirch
▁bemühen
▁přiw
▁skutkuje
▁statne
▁wari
stellte
▁Schne
▁artikl
▁statam
išćach
▁gekauft
▁hodź
▁klimy
▁lin
▁posedźenja
▁přep
▁chcył
▁drastu
▁gewährleistet
▁wobmjez
▁Freundin
▁hingewiesen
▁njese
▁słowami
▁činimy
bin
ierter
▁Finger
▁Realität
▁debaće
▁zwěr
▁čuć
dla
enu
▁Entschließungsantrag
▁němsce
ante
las
ěruje
▁diskutować
▁doporuč
▁jene
▁mjelč
▁wumě
▁Cyle
▁kultura
▁natwarić
▁pěst
▁přeproš
▁wudźě
▁Risiko
▁kubłanja
ady
fern
itt
rist
▁jěch
alnej
▁Danach
▁akcept
▁entsprechen
hel
▁Portugal
▁Tro
▁angeboten
▁arbeit
▁erklärte
▁nakup
▁přezjedni
jowa
ódn
▁Ihrem
▁Koch
dan
▁Wul
▁městnach
▁puće
▁wobdźěli
▁zajimje
iter
▁Ball
▁Słow
▁ausgesprochen
▁budźeš
▁el
▁rosć
▁rozmysl
▁Pap
▁Programme
▁ausgeb
▁schließen
▁schm
▁wirkt
▁defin
▁knjenje
rub
▁Feuerwehr
▁Geschäft
▁Richtlinien
▁letzter
▁mjezwočo
▁njesměmy
▁ras
▁reagieren
▁spě
kuja
▁co
▁gewonnen
▁skład
▁stawiz
▁umge
▁železn
enske
▁Bemerkungen
▁erzählen
▁połož
▁twojim
▁čin
▁dowolić
▁einzelne
▁nadźije
anden
▁Blüten
▁Gesetze
▁cyłkow
▁forma
▁leg
▁übernommen
▁Einheit
▁Meines
▁kurze
▁słowjan
programm
tom
▁Dienstleistungen
▁person
▁studij
▁wokrjesa
▁wozjewjenje
atu
▁prěnja
anym
▁Kn
▁praš
▁wjedu
äch
▁Fran
▁Wažne
▁einzig
▁ró
▁sozial
▁swětło
▁tele
▁verfolgen
gesellschaft
ugen
ɯnu⑴
▁gefährlich
▁legt
▁praja
▁předpis
▁Agrar
▁Linda
▁wobchadźeć
▁Fa
▁pěstowar
▁Einzel
▁Fort
▁Kuchen
▁Nad
▁eigen
▁ležeše
▁mły
▁začu
ujo
▁wiz
▁wotmołwy
scher
▁bezeichnet
▁krajemi
laus
stre
▁Durchführung
▁Hin
▁dankbar
▁wusta
▁wutwar
py
▁Boha
▁Dalši
▁Umfang
▁skedźb
o-
urm
▁nutřkokrajnych
eta
▁Fraktionen
▁běchmy
▁přesadź
▁samostat
▁not
▁stronu
▁struktury
▁unterschiedlichen
▁Judit
▁Ratspräsident
▁Schau
▁Seele
▁bel
▁ciwil
▁wusko
▁zmylki
ückt
mern
▁Bischof
▁Französisch
▁Schuld
▁Straf
▁eingeführt
▁jasny
▁kulturellen
▁młyn
▁njepřińdźe
▁ratarstwo
isse
▁Donnerstag
▁hospodarskich
▁mužojo
▁skupinu
▁starobje
▁Aufbau
▁Studien
▁Wčera
▁kóždej
▁mějach
▁mod
▁solch
▁biolog
▁wucho
atow
▁Nimam
▁Waren
▁bestätigt
▁kwalitu
▁rozris
achte
atz
▁App
▁Verbrechen
▁rent
▁AfD
▁ideju
stan
▁Roma
▁hodow
▁Gestern
▁Nase
▁Nowy
▁Unterschiede
▁hospodarskim
▁informieren
▁starken
▁zastupjerjo
▁Frühjahr
▁Werke
▁gezogen
▁připóznaće
▁žiwidłow
jaz
▁aktuelle
▁nadźija
▁přem
▁zymje
▁žón
▁Partnerschaft
▁Saal
▁nastup
▁nawuk
▁předleži
▁derzeitigen
▁knježi
dungen
rik
ěrowane
▁Einigung
▁Jedes
▁ans
▁druhu
▁reag
izna
nitz
ühr
▁Bundesvorstand
▁krej
▁rezerw
hm
▁Něhdźe
▁bliže
▁přirody
▁usw.
-C
owanskeje
ungsver
▁For
▁Mitgliedstaat
▁Rücken
▁chwat
▁dop
atik
ve
▁Dan
▁Handrij
▁Haut
▁dypku
łuž
▁Norm
▁Tracht
▁auseinander
▁bestehenden
▁kry
acej
▁Arch
▁Kurs
▁měsacow
▁wustajeńcy
▁Leit
▁Měrćin
▁Schriftsteller
▁budźeće
▁inwest
▁kulturneho
▁skutkować
▁wotběh
▁Delnjej
▁koncentrować
▁towaršnosći
▁äußern
endes
owacym
▁Slepjan
▁mała
▁stejišća
▁institut
führer
▁Problemen
▁befassen
▁poćahuje
▁swójbu
▁Kup
owach
zow
▁Muttersprache
▁Zel
▁einig
nił
▁Bart
▁Obst
▁empf
▁zetkanje
reiben
▁meint
▁zudem
▁Hornjej
▁Nutzen
▁Weihnachten
▁alter
▁wubědź
ller
ond
yr
čenje
▁přihłosowanje
dnicy
jomaj
▁Sü
▁einzigen
▁mjenom
▁wotmołwa
jał
lenju
macht
star
▁Erfahrung
▁Mariju
▁jěć
▁katholischen
▁narěčeć
▁swójsku
▁zwölf
handel
oru
rig
▁hłowy
▁swěd
▁Prěnje
▁islam
▁ku
▁mjena
▁relativ
▁wuměnjenjemi
▁Büro
▁wuchodźe
run
▁Lesung
▁Tehdy
▁bekam
▁brachte
▁wustaw
legte
▁stejo
▁verabschiedet
jaca
že
▁Bemerkung
▁Kö
▁ausdrücklich
▁awt
▁boju
▁stawje
▁wuhotować
▁zawjaz
▁stołp
▁wobknjež
▁übertragen
geht
sicherheit
verbandes
▁Mitteln
▁evangelischen
▁prěnjeho
▁wědu
schein
▁denkt
▁fra
entow
gern
▁Leser
▁europsku
▁swójb
▁verst
nahmen
nikami
▁Alt
▁rechts
▁dypkow
▁geograf
▁hódne
▁nětk
ielen
▁swójskim
▁zyn
ichmy
kul
▁Gold
▁dźiwać
▁gebaut
▁konkreten
▁kriterije
▁směr
jomne
▁Jě
▁Sw
▁Wus
▁projektow
▁zbyt
akow
aća
▁betonen
▁ideja
▁ludnosć
▁spěchuje
hundert
▁kwět
▁Ministerpräsident
▁lětstotku
▁namakał
▁wobswětowe
stajenje
▁Erzieherinnen
▁Kranken
▁Rund
▁Verantwortlichen
▁polěpšenje
▁reichen
▁slědźenja
▁wučbu
▁hłub
▁młody
▁włosy
▁Ter
▁gehabt
▁nałožowanje
▁sko
▁spraw
wam
▁Les
▁Wand
▁interessante
▁rybar
▁swójba
▁wobeńć
bil
lił
zuf
▁Betrieb
▁Ren
▁apryla
▁gratulieren
▁kandidat
▁přek
▁rozmołwje
▁runjewon
▁zmóžnja
staat
šćinje
▁Eisenbahn
▁přemě
▁Einrichtungen
▁Foto
▁Sektor
▁lautet
▁lěpšiny
▁witać
▁wupra
jaza
kowanje
ištaj
▁Entwicklungen
▁herrscht
▁pós
