<s>
<blank>
</s>
<unk>
▁.
▁,
<de>
▁die
▁der
▁a
▁und
▁so
▁w
▁in
▁je
▁na
▁ist
▁den
▁z
▁zu
▁za
▁zo
▁nicht
▁das
▁ɯnu⑴
▁auf
▁für
▁mit
▁dass
▁sich
▁Die
▁des
▁ein
▁von
▁to
▁eine
▁k
▁ich
▁dem
▁?
▁wir
▁es
▁im
▁sie
▁tež
▁Ich
▁wo
▁auch
▁do
▁werden
▁hat
▁su
▁an
▁sind
▁Sie
▁er
s
▁haben
▁aus
▁Das
▁wot
▁als
▁wird
a
▁Der
▁W
▁:
▁!
▁“
▁„
▁wie
▁über
▁Wir
▁"
▁um
▁war
▁sej
▁kaž
es
▁po
▁tym
▁einen
▁nach
▁tak
▁bě
▁To
▁Es
▁noch
▁hišće
▁aber
u
▁Tom
▁hač
▁uns
▁ze
▁ɯnu⑵
te
▁vor
▁při
▁pak
▁jako
▁In
ka
er
ow
▁oder
▁kann
▁einer
ne
▁abo
▁zum
▁by
▁kotrež
▁sein
▁Z
▁bei
e
▁hižo
▁ma
▁nur
▁we
▁zur
en
▁du
ja
ny
ten
▁jenož
▁man
y
k
▁njeje
i
om
▁diese
▁ale
▁Er
je
▁–
▁müssen
▁einem
▁können
▁přez
▁K
▁was
d
na
▁am
▁mehr
st
▁dieser
▁sehr
▁muss
ki
▁wurde
▁habe
▁jara
▁Na
▁A
in
▁mich
nje
▁wenn
ach
▁jeho
-
am
▁-
▁durch
▁diesem
▁wón
▁toho
▁mir
▁hdyž
▁möchte
ku
▁Kommission
▁być
o
de
m
t
le
▁tu
▁Wón
nu
▁tutym
b
▁unter
▁nětko
▁mjez
▁Ein
▁alle
▁hier
nych
ła
▁Herr
▁immer
▁před
li
▁schon
z
den
▁tute
▁)
▁sym
▁ihr
▁(
▁keine
p
▁ihre
ischen
ami
▁budźe
▁wjele
▁Po
owe
nym
c
h
▁B
▁S
▁gibt
▁Jahr
▁Zeit
▁bu
▁wjace
▁Im
▁Menschen
▁rady
ej
neho
ować
▁dale
▁Je
▁přeco
ar
▁dyrbi
▁ja
▁wieder
▁mi
će
ische
f
ł
▁hatte
▁Wenn
▁swoje
▁Europa
▁zaso
še
▁kotryž
▁EU
ski
ra
▁tomu
an
▁P
▁dieses
▁etwas
▁T
▁da
▁štož
▁bis
w
n
ju
▁heute
ung
▁ver
kow
▁ab
at
▁Was
▁H
uje
▁seine
▁M
▁dann
▁zwei
ig
▁Union
▁potom
ch
owa
ić
▁tam
▁Za
▁raz
aj
l
▁bjez
▁dźensa
ske
▁maja
▁pod
al
▁Und
▁Wona
▁móže
▁něšto
▁Mit
▁G
š
sch
▁Auf
la
▁dokelž
▁jetzt
▁přećiwo
▁smy
▁kiž
g
el
▁bin
owy
ło
▁pola
▁sorbischen
▁kak
ik
▁wona
▁D
▁b
ska
▁jich
▁Hdyž
▁p
▁ihm
on
ni
liche
▁F
▁;
▁eines
▁Bericht
or
▁jedoch
cy
skim
▁diesen
owanje
nej
▁viel
achu
▁waren
▁Kinder
▁So
skeho
▁Parlament
▁ihn
▁Sch
▁Diese
▁R
ce
▁An
ge
▁Europäischen
▁anderen
▁sollte
▁sch
▁činić
▁Frau
▁Aus
▁ganz
▁Arbeit
j
▁nas
▁tutón
▁kotraž
▁Sym
lich
▁f
▁unsere
▁čas
skeje
▁vom
be
ie
▁nic
▁dźěło
skej
▁damit
▁zwischen
▁doch
▁runje
is
r
lichen
▁einmal
▁Wie
▁wurden
▁viele
▁gegen
isch
▁wosebje
▁gut
▁soll
▁běchu
da
▁sobu
▁tola
um
us
▁würde
▁Při
▁ge
▁Frage
it
▁dies
▁Ja
▁geht
▁s
▁selbst
uja
▁sollten
▁neue
iert
ać
ste
▁chcu
▁nje
ter
▁nam
č
▁Ale
▁L
▁meine
▁Jahren
▁sorbische
▁wollen
▁sagen
ern
ungen
▁lět
ungs
▁Welt
▁weil
▁dźěći
▁Nach
▁Auch
▁Aber
▁Tež
igen
neje
▁cyle
skich
▁N
ur
▁derje
▁Präsident
▁t
der
ro
▁što
ili
▁ju
wa
chen
▁St
▁Rat
▁E
▁alles
owaše
▁neuen
sten
▁žane
ke
▁lěta
▁sy
jo
▁Mitgliedstaaten
▁dyrbja
iske
▁dort
jenje
▁weiter
ige
ca
▁Eine
▁dafür
oweho
▁mje
anje
▁tun
▁h
▁měli
▁will
▁drei
▁Jahre
▁Chcu
owych
re
ieren
▁tutej
▁Vor
▁sondern
▁přikład
▁ludźi
▁Ver
ak
▁ohne
▁Wot
ym
ut
▁Tak
▁machen
▁seiner
ił
▁Ab
▁C
▁be
ko
▁andere
▁Maria
▁nichts
▁kóždy
▁woprawdźe
em
▁Woni
ho
ot
▁sagte
▁st
▁ničo
▁dir
sku
▁prezidento
▁ob
▁ihrer
▁re
▁ihnen
▁bychu
▁Domowina
▁Dies
▁kein
▁jeje
▁dazu
ina
▁Nimo
▁wäre
▁unserer
▁Knježe
im
▁swoju
▁bereits
▁Be
▁Europäische
▁jemu
ane
▁wšitke
▁Sprache
▁Für
ist
▁Wasser
▁Tohodla
▁Sorben
▁wu
▁komisije
▁Als
owym
▁rěč
▁Tute
▁einige
os
ć
▁Leben
▁swojim
▁ɯnu⑶
▁ihren
▁sp
▁Land
▁also
ali
▁un
▁denn
▁tutoho
owane
▁potajkim
owanja
▁sowie
un
enje
▁někotre
▁%
▁m
▁d
se
▁/
▁seinen
▁móža
▁dich
▁wažne
▁allen
▁tutych
▁swój
as
▁kotřiž
▁dyrbimy
ana
ował
▁ersten
gen
▁Ihnen
et
ck
▁nun
▁Kultur
sta
ych
▁Jako
▁ty
▁weiß
▁namjet
▁budu
▁darauf
▁Wo
▁wichtig
▁puć
▁njejsu
▁prašenje
ver
ije
▁Du
▁praji
▁Stadt
il
▁große
▁Entwicklung
▁tuž
▁dźěła
ad
▁nowe
dy
oweje
tej
▁Haus
nosć
▁Deshalb
▁Tag
▁drje
jenja
▁mojim
▁Bei
▁ins
▁wissen
v
ler
▁dźeń
▁Smy
▁tutu
ben
sk
▁komisija
▁gesagt
ich
▁beiden
▁allem
owanju
▁beim
dź
▁Problem
ene
iski
▁samo
▁chce
ien
nymi
▁Grund
ija
▁Ende
▁europäischen
owej
▁dołho
ischer
▁sehen
▁Maßnahmen
▁steht
▁pad
ol
▁lassen
du
▁Am
▁sam
▁hatten
▁r
▁wobłuku
ta
▁Beispiel
▁Weg
▁weitere
▁dla
▁wšitko
imy
▁nimo
▁Sp
ši
za
▁gehen
▁ani
▁wob
▁Zu
amy
▁dźe
▁Euro
▁naše
▁žadyn
▁großen
▁kommen
▁könnte
▁wirklich
ba
iger
▁tuteje
len
▁š
▁pře
▁Thema
▁Über
any
▁werde
▁druhim
▁unije
▁Teil
sp
▁besonders
▁g
ent
▁welche
sen
▁seit
▁jedyn
▁zusammen
▁Zukunft
▁meiner
ichu
▁parlament
nik
▁druhe
ing
ale
iz
▁dabei
▁Um
ž
ä
▁Wort
▁stehen
▁Mal
dźe
lu
ier
owali
my
▁geben
kom
▁Bürger
▁času
osć
▁Unter
▁mamy
▁Kak
▁Wam
▁Man
wo
▁Łužicy
▁sollen
▁ći
▁Geld
▁trěbne
ger
▁Bautzen
▁möglich
iskich
▁kommt
licher
▁natürlich
▁wězo
jow
▁Fragen
▁Wer
▁V
▁naprawy
iska
▁wšěch
▁swojej
▁wašnje
▁bych
▁Herrn
owany
ul
ha
▁kotrymž
▁Dyrbimy
▁Europskeje
▁prawa
▁nad
▁denen
▁seinem
ał
▁Frauen
owu
▁swojeho
▁swojich
▁Što
ant
cu
▁erst
▁było
▁zurück
▁rěka
▁brauchen
kach
▁parlamenta
ens
▁tři
▁Vorschlag
▁letzten
▁gerade
▁njebě
ze
▁lěće
nemu
ers
▁dosć
▁steji
▁hin
ša
▁wšitcy
iw
ic
▁problem
▁přińdźe
rom
▁n
iła
▁liegt
▁Recht
jene
▁sprechen
ster
▁daher
iny
end
▁Fall
▁Europje
eny
▁Jan
▁Lausitz
▁lange
▁finden
jenju
▁prašenja
ber
▁Hand
▁mein
▁měješe
▁l
▁erste
▁stej
▁Ziel
▁dać
▁wšak
▁
▁konnte
▁sće
▁gehört
ri
dźa
ena
ation
▁davon
▁měnjenju
uch
▁Ihre
▁njemóže
enja
▁móhli
▁Tutón
mi
▁móžemy
ein
kami
▁prawje
enju
▁kam
▁euch
▁einfach
▁darf
▁dźěl
▁ženje
▁Re
▁hast
▁Myslu
zen
bar
▁keinen
▁staty
▁darüber
▁scyła
▁Tu
▁Bereich
▁ent
iš
▁plan
▁We
▁nim
▁zhromadne
▁Bedeutung
▁Zo
▁tajke
▁oft
zu
▁něhdźe
▁prawo
▁mam
ir
▁wohl
▁Wy
jom
ion
▁móžeš
▁ludźo
anja
▁rozprawje
▁Hier
▁jedna
▁hdźež
▁časa
▁besteht
▁móc
▁J
▁stajnje
ma
up
▁mjenje
▁hätte
nosće
▁besser
▁glaube
ymi
▁druhich
▁pro
ujemy
▁Sorbischen
ab
▁Kaž
▁O
▁nie
iskim
jeny
▁čłonskich
cken
▁lěto
▁dom
▁namjety
▁Unterstützung
▁worden
▁sogar
▁kóncu
no
▁napřećo
kej
▁Da
ierte
ert
▁Nětko
chu
▁hromadźe
▁Schüler
anju
▁kraj
▁Parlaments
dn
ń
▁był
▁Sorbisch
nja
owała
▁ra
▁Mar
iskeho
▁Europska
▁jim
▁Mittel
▁Hause
▁pjeć
nen
stwo
heit
alen
▁dalše
▁wróćo
▁gute
ü
▁Tuta
▁Meinung
▁dar
jen
▁Zusammenarbeit
▁sei
ješe
stwa
▁buchu
▁wulki
iju
▁statow
▁žiwjenje
▁Situation
▁Schule
łoj
▁serbske
▁Mutter
▁Länder
▁bychmy
ö
▁Mann
▁rjec
nicy
▁unterstützen
ei
▁dürfen
▁wone
rat
▁Hilfe
▁my
▁dospołnje
▁wollte
▁Politik
▁wulke
▁našich
▁kotruž
▁škit
▁Tuž
▁dotal
wje
inje
▁njeby
▁tuta
▁prěni
▁Deutschland
▁rada
ag
aće
▁Ihr
▁schnell
▁znowa
▁nimale
▁spěšnje
▁Buch
▁heißt
▁Weise
▁Rahmen
▁Schul
▁wšitkich
and
▁aller
▁stać
▁klar
▁unseren
▁dwě
op
▁Den
eln
▁vier
▁husto
ry
▁sicher
▁solche
▁Dieser
▁Eltern
▁moje
▁gern
ob
▁snano
▁roz
▁fünf
▁ch
▁hnydom
iskeje
sa
ru
▁wokoło
au
iki
▁jasnje
▁tohodla
▁fest
▁měł
▁swět
▁vergangenen
▁daran
▁tohorunja
▁naj
▁wuwiće
▁serbskich
innen
▁Probleme
▁Punkt
▁zaměr
▁lud
▁wobydlerjow
▁unser
▁rěči
owana
▁jej
dny
iskej
ken
▁Kollegen
▁stellen
▁Un
▁Regierung
▁Energie
▁Marija
▁nastupajo
▁vielen
▁jeder
▁chcedźa
emu
isce
▁le
▁kotrychž
osće
▁rozprawu
▁dobre
kt
▁c
▁pomoc
▁ke
▁Ma
▁erhalten
▁bóle
▁gilt
he
ner
ran
▁vielleicht
▁Unternehmen
▁měć
▁gemacht
▁płaći
▁ihrem
ita
▁lětach
▁deshalb
▁meinen
▁nastupa
▁rěčeć
▁najprjedy
▁tón
aty
kam
▁skónčnje
▁gestern
▁jeden
▁Nje
▁ganze
iv
▁Region
▁Form
▁móhł
▁knjeni
▁zwisku
fe
▁zwar
▁wě
▁Außerdem
▁naš
▁I
▁našim
▁nächsten
▁Serbow
▁widźeć
▁wobsteji
ata
▁unija
▁de
▁gegenüber
▁Tam
▁će
▁Europy
▁knježe
ty
▁Lebens
▁gleich
▁lěpje
me
▁wčera
▁Geschichte
▁Vater
▁swěće
ó
▁fast
▁bleiben
lin
omaj
aše
men
ud
▁woni
▁leži
▁nadawk
jena
id
▁Tola
▁předewšěm
▁Le
owachu
▁trjeba
▁stat
▁Rolle
▁ausge
▁č
▁Art
▁'
▁politiki
▁běše
▁Doch
▁gab
to
aus
▁Š
▁macht
▁tuchwilu
▁Ty
ub
ika
▁Štož
ěr
▁zhromadnje
▁wegen
▁ange
▁ebenfalls
▁jón
▁hor
▁Sicherheit
▁pis
▁wšěm
cije
▁Daher
eho
▁kup
her
x
▁heraus
▁Zusammenhang
▁Dieses
wu
▁USA
▁Komisija
▁kleinen
▁měr
▁Přez
uf
▁genau
▁weit
▁wuznam
▁beide
bo
▁Schutz
▁Namen
▁Kommissar
▁Damit
▁Volk
▁ro
ierten
▁kleine
isku
▁Sachsen
▁nich
by
▁denke
▁Aufgabe
▁krajow
▁Umwelt
▁móžno
▁insbesondere
▁europäische
▁prjedy
▁bitte
▁Projekt
▁Augen
▁mjeztym
▁hoffe
▁Lage
iku
▁Dorf
▁Kon
schen
▁Domowiny
art
▁městnje
pa
▁rěče
ser
zeit
▁Do
▁statt
aja
dźi
▁Sprach
▁Millionen
▁słowo
▁Wob
ll
▁gerne
▁nehmen
▁politiku
▁richtig
gt
▁wenig
cow
rach
▁Seite
▁wěcy
▁te
▁Ge
▁sebi
pf
erb
▁znajmjeńša
▁Von
▁njesmě
▁lässt
▁kotrejž
▁hakle
▁Leute
▁mało
▁wječor
dne
▁Ländern
▁Dabei
▁Ze
▁politischen
▁rjekny
▁słowa
▁stellt
▁daloko
cija
▁wšo
▁staj
▁słuša
▁gemeinsam
▁würden
liches
mu
ě
alne
ges
▁pjenjezy
▁Před
▁kraje
▁Richtlinie
row
▁poł
▁šule
▁kónc
ft
▁ganzen
▁Haupt
▁hić
▁čini
▁Wirtschaft
▁Meine
iges
▁wužiwać
▁Gemeinde
▁Ch
fen
▁My
▁stronje
▁bedeutet
▁Musik
▁wichtige
▁sieht
▁Gott
▁njeho
▁eurow
od
dern
▁problemy
mann
▁mój
▁padźe
po
▁woznamjenja
elle
▁hinter
▁weniger
▁bleibt
▁betrifft
itz
▁jasne
fer
▁Änderungsanträge
▁Landes
▁prajił
ell
▁eigenen
nikow
▁sta
▁nowy
▁město
▁rum
▁Wone
▁změnu
▁handelt
▁weiteren
▁Potom
▁meinem
▁městno
▁kon
gel
owar
▁findet
▁ging
▁chcemy
▁anderem
▁měła
▁zrěčenje
▁přičiny
▁führen
isten
▁arbeiten
▁gar
▁Dann
▁Durch
▁Dokelž
▁hladajo
▁čehodla
kon
▁Jahres
▁einigen
njenje
▁jónu
▁weiterhin
▁Fraktion
▁muž
▁strach
▁mjenujcy
▁Möglichkeit
▁wus
▁überhaupt
▁helfen
hen
nosći
▁čłonske
▁Woche
▁Grundlage
inu
▁Abend
▁bisher
▁poprawom
▁twar
▁nämlich
skemu
▁nima
ona
▁zakładźe
▁podpěru
isches
▁mal
zy
▁zrěčenja
-li
▁budźemy
▁gesehen
▁leben
und
▁Antwort
▁Mein
▁ha
▁mo
▁našeho
▁rólu
ok
▁prajić
ib
▁Dźensa
▁serbski
▁lang
▁mnje
är
ity
▁notwendig
▁přistup
▁später
▁sagt
▁zawěsće
▁Mam
▁dypk
▁schwer
ah
▁Mitglieder
▁njej
▁De
▁žiwjenja
▁njez
mer
▁wer
▁ž
▁prawow
aš
▁Informationen
▁Mädchen
▁hinaus
▁Änderungsantrag
▁mnohich
ajće
▁Knjez
▁Mensch
▁zastup
▁Štóž
▁Su
▁Wězo
▁chětro
▁zajim
▁Čehodla
▁lub
▁ćežko
▁Pf
▁system
▁jednanja
ere
niše
▁podpěrać
▁Kopf
.
▁Schritt
▁Zum
▁prosće
▁genug
▁projekt
▁zw
▁gewesen
▁Heute
▁Verantwortung
▁Kindern
▁etwa
bu
owanske
▁puću
▁Natur
▁dispoziciji
▁Vorschläge
▁sah
▁smě
ča
▁mać
▁Entscheidung
waja
lan
▁während
▁halten
▁knjez
▁Njeje
▁zap
▁politische
▁docpěć
▁Dort
▁bekannt
▁Alle
▁Staaten
▁kurz
▁dźakować
▁přetož
tra
tet
ace
▁program
▁Knjeni
iło
▁skerje
▁Mój
▁srědki
▁dokładnje
▁EU-
▁Němskej
▁allein
▁swěta
▁wažny
jam
▁móžnosć
cke
▁bekommen
▁Runje
▁recht
▁Fl
▁njebudźe
ći
▁Ent
ür
▁wiki
▁pozdźišo
▁dźěle
▁eigentlich
▁doma
▁ho
schaft
▁Jetzt
▁Sy
▁Arbeits
▁prošu
ellen
owace
▁Dank
▁bringen
zi
arjo
▁Europas
▁dźesać
▁Anfang
▁Lehrer
▁Pro
▁danken
▁města
▁stajić
▁sem
▁konnten
ren
ciju
▁Sorbische
▁verschiedenen
▁Fest
▁měnjenja
jach
▁erreichen
▁někotrych
▁přewjesć
▁se
▁derzeit
▁politika
▁tehdy
▁deutschen
ff
▁serbskeje
▁Interesse
▁gesch
pp
▁druhi
des
ji
land
▁žony
▁Lösung
igkeit
jachu
▁könnten
▁Kind
ća
eh
ap
▁Nacht
cht
owanjom
▁Dinge
ała
tel
▁Neu
▁rozprawa
▁ko
▁darum
uju
▁her
▁dwaj
▁Programm
▁Familie
▁krajach
elt
▁cyły
▁pokazuje
adź
▁wjesć
▁Ha
▁prezident
▁Wald
▁žanu
▁Jeho
▁zehn
▁Unsere
▁warum
rje
▁Aussprache
▁swojeje
▁Ausschuss
▁la
▁wostanje
▁serbskeho
ora
oł
▁změny
▁zarjad
ierung
▁won
nyć
▁tole
▁Europskej
hr
▁lětami
▁Hižo
▁rozsud
šu
▁darin
▁stejišćo
▁Hač
▁Nadźijam
▁předewzaća
▁Bau
▁Bautzener
▁wody
▁směrnicy
eni
▁prěnim
▁unterstützt
▁Ort
▁gegeben
war
▁Warum
▁Mamy
berg
ia
▁unserem
dom
ort
▁bórze
▁Jugend
▁Wu
▁dźěłać
▁all
▁nan
▁bist
lichkeit
pe
▁Gemeinschaft
rä
▁běhu
▁Debatte
▁njep
nju
▁Kirche
det
▁abge
▁dessen
▁nowych
▁Gebiet
▁Minderheiten
▁dźak
di
▁Nur
▁Spiel
▁musste
▁gemeinsame
▁Bě
▁Dazu
▁hdy
▁Sache
▁Jenož
▁Abstimmung
▁Krabat
ive
▁zeigt
▁žada
lě
▁deren
▁gekommen
los
ciji
▁alten
▁třoch
▁Groß
▁Tole
štaj
▁U
▁e
▁Viele
či
▁Bildung
▁erreicht
skimi
▁kraju
fl
▁mě
dna
▁namakać
▁knjeza
▁Stelle
▁zdaću
▁zwjetša
rě
▁jednym
jer
▁Nicht
▁besch
▁uniji
▁Diskussion
▁tra
▁wěc
▁pra
▁wšelakich
▁skupiny
▁wučer
▁dawa
▁strony
▁sorbischer
▁ta
we
▁voll
▁Lausitzer
est
▁lernen
pen
▁wjacore
cach
▁móžu
▁Erfolg
▁tutomu
▁schaffen
▁stand
▁eher
▁Fach
▁přećel
▁wodu
owało
▁mehrere
dźenje
▁Se
▁kraja
-M
▁großer
▁meisten
ß
▁znate
▁Berlin
▁Förderung
now
▁njejsym
▁pjenjez
▁dnja
▁guten
▁verschiedene
▁wobraz
▁šuli
▁bald
▁nationalen
▁spielen
▁Vertrag
▁hoch
nika
▁dźě
▁morgen
▁Demokratie
▁wobkedźbować
▁CDU
▁Gesellschaft
▁Jeli
▁jeničce
▁ɯnu⑷
▁Uhr
▁gemeinsamen
jej
▁Markt
▁Richtung
▁Sport
osći
bje
▁Themen
▁neben
▁einge
▁Aufgaben
▁jemand
▁přewšo
sce
▁rozprawy
▁bereit
▁nichtó
▁Erde
▁Europski
ute
▁hór
▁jednoho
iji
recht
▁Seit
▁Familien
ojo
▁jedne
tern
▁pomhać
arjow
▁deine
▁Dale
▁Text
▁Tage
▁domje
▁była
alny
▁dobry
▁Kunst
▁knježerstwo
▁Ober
▁wuběrka
▁towarstwa
▁deutlich
ga
▁sprach
▁getan
▁proces
▁Selbst
▁našu
▁neu
▁braucht
arbeit
▁nastupanju
ator
▁hodźi
▁Gruppe
▁mocy
▁njech
▁runinje
iće
▁allerdings
▁přińć
▁tych
▁verb
-S
čki
▁liegen
▁stron
sche
▁Kraft
▁Rates
▁Ergebnis
▁wje
▁kannst
▁Institutionen
▁ebenso
▁gehören
▁Umsetzung
igung
kommen
▁informacije
▁maš
owanych
▁naležnosće
emi
ine
▁zakład
▁wobswět
▁Budyšinje
čka
▁europskich
▁schw
erst
▁Bild
aciju
bl
▁pas
och
ks
▁Plan
▁městna
eren
stand
▁wikow
form
itu
▁steja
ast
▁besten
▁Ansicht
▁Bezug
sć
▁scheint
šej
ite
geb
▁Europskeho
▁solchen
▁hören
ht
▁damals
▁letzte
▁Wahl
A
▁žana
▁zeigen
▁něchtó
ada
▁wuměnjenja
▁zweite
▁Berichterstatter
▁lětsa
ły
▁endlich
▁knježerstwa
hi
ums
▁Rad
ionen
▁Dem
▁móhła
haus
ckt
achmy
▁Auto
▁zamołwitosć
▁now
▁prěnje
all
▁Pře
▁jedes
▁spěw
▁Tür
▁milionow
niši
iere
▁Bundes
▁sebje
▁Di
che
▁měło
▁zda
anske
dow
▁dźěłowe
▁trochu
▁Serbski
▁groß
▁małe
dnym
▁wšelake
▁form
▁dźiw
-K
▁kor
▁Vertreter
▁kaum
▁wsy
acije
jace
▁Ziele
▁zdobom
enden
▁trjebamy
▁führt
sy
▁Möglichkeiten
▁dyrbiš
▁Al
łow
▁Č
▁haj
▁wjedźe
▁nasta
ucht
▁Nun
▁einzelnen
▁jeli
igt
▁Chcemy
▁štyri
▁Angelegenheiten
šć
low
▁Artikel
▁wěsty
▁Bevölkerung
▁wšě
▁Wosebje
gesch
▁přichodźe
▁Angelegenheit
▁aufge
▁vergessen
▁Sommer
llen
▁Mehrheit
▁Morgen
▁činił
▁dźěłowych
▁Kóždy
▁nimi
▁wotp
ang
akt
ys
▁gefunden
▁prezidentka
▁čłowjek
anu
▁Ist
▁rozrisanje
▁jutře
▁nutzen
sf
▁našeje
▁komisiju
▁Luft
▁polu
▁Personen
▁přichod
▁Ger
▁Heimat
▁völlig
▁dźěćo
▁Tisch
▁byli
▁Serbskeho
icy
ismus
▁tydźeń
kel
-B
▁Reihe
▁Bych
lt
▁Ebene
▁ziemlich
▁rjad
▁Natürlich
ank
stwje
▁Erweiterung
scy
▁kotrehož
▁kennen
dźeše
▁Gesundheit
▁Ž
▁běch
▁Denn
▁doprědka
▁wěste
▁La
▁wotmě
▁lědma
▁li
▁Dresden
▁mjeno
▁alte
▁Ausdruck
▁Vielleicht
▁hewak
▁cy
▁Platz
▁zaběrać
▁temje
▁tekst
▁Liebe
▁móžnosće
▁pomocu
▁gesprochen
og
▁Ne
wy
▁Haj
▁Rechts
▁System
▁mnohe
▁wopyt
▁sk
▁šěsć
ende
▁wědźeć
▁Snano
▁leicht
▁erneut
▁Interessen
▁welches
▁«
▁»
njene
▁Internet
▁Verbraucher
▁Garten
▁wuměł
pro
▁kóžde
▁Präsidentin
▁rund
▁Najprjedy
kl
▁postup
▁spricht
eje
▁přičin
▁erforderlich
▁nap
ič
▁kom
jenjom
njenja
▁Schulen
▁verstehen
▁cyłym
werk
▁našej
▁wostać
dneho
jan
▁Stiftung
▁Kl
▁Raum
▁sonst
▁Prozent
▁o
▁Kosten
▁natwar
▁naležnosć
s-
erin
šim
▁meines
▁móžne
man
▁anders
▁tajki
▁WITAJ
▁resp.
▁statach
dźen
aten
ram
▁Waše
▁halte
▁Wochen
▁Dźě
▁sechs
jeni
▁Abgeordneten
▁hra
schaften
ität
über
do
čan
▁inter
eli
▁serbsce
łu
ationen
▁einzige
▁moja
▁bzw.
▁besondere
▁Bl
▁junge
▁jě
▁…
inow
njeny
▁ger
▁pokaza
▁ges
▁wup
▁weg
šeho
▁Stein
▁Worte
iel
I
▁öffentlichen
▁Prozess
▁pop
ess
▁Her
▁bl
einen
owanski
icht
▁schön
▁swojimi
▁noweho
▁Bedingungen
▁tójšto
▁unbe
▁niemand
cker
▁žiwjenju
▁wobchad
▁leider
▁Zahl
▁domu
▁spěch
▁sami
▁tróšku
▁twor
▁Qualität
▁jedem
O
▁Serb
vor
▁kotre
▁bevor
pt
▁Verhandlungen
▁staw
mel
owacy
▁Licht
▁zas
S
▁Sprachen
▁Volks
▁Punkte
▁Öffentlichkeit
issen
jeć
▁Finanz
per
▁Pod
▁Staats
▁Beitrag
▁wužiw
▁politiske
▁wulku
▁Rechte
mt
▁Gelegenheit
▁Einige
▁hodźa
▁internationalen
▁Winter
mal
olog
▁Reform
▁Holz
▁inzwischen
▁Erachtens
▁Tier
▁Russland
▁mějachu
▁nałož
▁Braunkohle
▁tema
dźenja
šich
▁wjes
▁deutsche
▁Ergebnisse
rü
ala
uss
▁radu
▁Krieg
▁pokazać
▁zweiten
▁Mi
▁innerhalb
▁unseres
▁přińdu
▁Neben
▁awto
▁europske
▁zaměry
če
▁Lu
su
▁tebje
oj
si
acija
▁mojeho
mje
ann
▁par
▁setzen
▁Staat
▁möchten
▁treffen
▁měrje
geben
▁Mjez
▁Ko
▁čit
▁bewusst
▁See
▁chcyše
▁Sozial
▁wuběrk
ara
▁Film
owymi
▁list
▁Boden
rin
▁Herren
▁Ste
▁tragen
oz
▁gestimmt
ckte
▁prajene
▁doniž
▁gener
▁Blick
▁Budyšin
▁wukon
▁sofort
▁Fehler
▁Unser
jenych
▁serbskej
anz
▁Baum
▁srědkow
šk
▁Qu
▁Wettbewerb
gehen
dnych
▁stark
▁samsne
ker
ör
▁Seiten
▁gestellt
unden
▁wulka
▁Industrie
▁Europu
▁zwuč
▁Daten
hn
ron
▁Mě
iwne
▁Bjez
ac
politik
▁Zdruha
dźić
stelle
▁njew
▁Gesicht
▁pyt
▁składnosć
▁schließlich
▁Verfahren
▁region
▁Medien
essen
▁Angst
▁žiwy
▁heutigen
jemi
▁něhdy
▁bohužel
▁gef
bau
▁Menschenrechte
▁Preis
-P
nosću
é
▁ka
▁Frieden
▁Verfügung
▁postajenja
owan
▁nadawki
▁Schon
▁wěsće
▁krok
rie
▁Idee
▁jěz
▁wichtiger
▁radźe
▁přihot
▁ćah
▁Strategie
▁Verb
▁Ber
uer
▁Glück
ota
▁móžeše
▁prašenju
▁best
raw
▁Männer
▁direkt
▁móhło
▁předstaja
▁hervor
lem
▁Bu
▁Verein
▁insgesamt
pfen
▁dyrbju
jenjow
▁Sa
▁beispielsweise
▁parlamenće
▁steješe
▁verloren
▁Johannes
▁Ro
▁Přiwšěm
▁mag
▁směra
▁druhdy
▁hospodarske
▁Lissabon
▁por
▁Regionen
alnje
▁knježa
B
▁domoj
▁zawo
▁zym
▁Freund
▁Straße
aw
▁nowym
▁štó
▁Freiheit
▁China
▁länger
zn
▁Prošu
išćo
system
▁Zweitens
lo
▁hätten
▁pom
wi
▁hält
▁čłowjeskich
▁Wšitke
ans
łó
▁Gedanken
▁verwendet
▁Auswirkungen
▁Stunden
▁bietet
▁zmysle
uten
▁Gewalt
▁formje
one
iskimi
šo
▁hinak
▁mjeńšin
▁wšako
▁hudźb
▁wotmołwu
▁Klein
▁přiwzać
lić
oren
▁zdźěla
▁poćah
▁Dom
▁ruce
eše
▁Berg
▁temu
▁porno
▁Sitzung
▁wos
osću
▁dokument
▁wulkim
▁dyrbješe
▁kur
▁kóšty
▁ru
▁žona
ř
▁jednanje
▁Sohn
▁kruće
▁zaw
▁inform
čk
▁Stimme
▁entschieden
▁hdźe
▁Forschung
▁Wšako
ět
▁Mitglied
▁dóstać
sam
▁Me
łać
ater
▁Zimmer
▁jede
▁wuch
▁druhej
itej
▁kolegojo
▁gen
▁versch
▁tut
▁fand
▁stało
mittel
stra
▁geworden
▁He
▁Moja
ory
▁Serbja
▁změnić
▁angenommen
▁wulkej
let
▁Ra
tz
▁fragte
ij
▁Brief
▁Himmel
▁hospodarstwo
▁stara
äh
▁instrument
aka
▁nocy
▁załož
▁njemóžu
▁seines
▁Entschließung
▁dósta
▁bestehen
▁wote
dam
ichten
▁serbskim
▁wichtigen
▁zunächst
▁jednej
iss
ind
▁Darüber
▁čłowjeka
ost
▁größte
▁wosebite
▁Bildungs
▁Initiative
▁rje
schutz
dej
▁sport
▁čłon
▁Kreis
arm
▁naro
▁wuwića
▁dźěše
▁verm
▁fach
▁lěs
▁přewo
sel
▁Projekte
▁ziehen
▁zwjazk
co
▁Dass
▁Dr.
▁fahren
kan
▁politice
enjom
▁Gra
▁sydom
ješ
▁Bis
▁zasadź
▁gest
▁zugleich
▁Kolleginnen
▁Macht
▁Bohužel
▁son
▁zhromadneho
nis
enych
▁Dajće
än
▁wuspěch
▁wěr
dnej
zug
▁Antrag
▁Němskeje
▁Gottes
▁ber
▁naprawow
▁Freunde
▁dyrbjał
▁šulerjow
▁serbsku
kte
▁wikach
▁Türkei
▁wobsah
▁Juli
▁nimmt
▁Haushalt
▁fördern
▁j
▁Trjebamy
▁sama
▁anderes
halt
▁Kampf
▁Mir
▁Hof
▁eigene
▁komun
▁bet
nić
▁Beziehungen
▁Handel
▁Tiere
▁dwěmaj
lage
nišo
▁Jedna
▁mussten
▁run
▁Kor
haft
▁rozdźěl
▁Lassen
▁dalšich
▁manchmal
▁Zw
▁ba
wor
▁paar
▁posta
▁entscheiden
▁Regen
▁Vorsitzende
alnych
▁Gruppen
▁wobydlerjo
▁By
▁Kar
wać
aler
gend
halten
▁lě
▁stanje
▁Wirtschafts
gruppe
▁doby
▁widźał
▁wuslědki
igten
ate
ick
▁přełož
▁Polizei
T
owacych
▁pódla
▁Hor
▁beschlossen
▁genommen
ajo
▁v
▁Njejsym
▁richtige
▁cyłej
▁wokrjes
▁Geist
▁Rück
▁měsće
P
▁njepře
▁sicherlich
qu
liw
▁wopis
▁často
▁herum
zer
▁Sakskej
▁Präsidentschaft
jemy
▁Přetož
▁sozialen
▁äußerst
▁Mjeztym
▁Weil
▁komisaro
res
▁wšitkim
▁bo
▁Abkommen
▁Satz
▁ste
win
▁wobłuk
▁njewě
▁glauben
▁ćě
▁bes
▁kap
ža
▁Israel
▁stawa
legen
▁Sicht
▁Budźemy
▁Deutschen
▁Körper
▁danke
jeja
▁Te
wě
▁předsyda
cych
▁wužiwa
▁stellte
▁zwjazka
▁Jeder
▁Mai
▁bilden
▁lěkar
lach
▁liebe
▁Ka
▁Deutsch
▁Pflanzen
▁Wert
▁křiž
▁ar
cha
stellen
▁erfahren
▁kultury
E
▁SPD
▁njewo
▁nowu
ijow
stein
ór
▁gew
▁sieben
▁wutworić
lä
▁předpisy
▁zwonka
weg
▁lieber
▁Sinne
▁žoł
▁Tat
▁srjedź
▁nóc
▁Landwirtschaft
▁suchen
anjom
yt
▁Krise
▁rano
rei
ss
▁Brandenburg
▁erfolgreich
▁namjetow
▁anderer
▁begrüße
▁dagegen
▁Ob
▁Pola
▁Mus
▁Ta
▁wuslědk
▁jungen
isen
▁wó
▁Gen
▁Freude
str
▁denken
▁nahm
▁wik
▁Damen
▁zer
▁přinošk
▁wužiwanje
aciji
▁mas
schw
voll
▁njewu
▁jednu
bel
▁unver
▁zbožo
D
niša
▁versuchen
▁wuraz
▁Feuer
▁Herz
▁Sonne
▁pó
▁socialne
▁kop
sver
óž
▁Min
▁versucht
anych
▁dein
▁mały
ip
raj
▁neuer
▁Schw
▁entstehen
▁entwickelt
▁Kirchen
▁Pre
▁eingehen
▁offen
▁praw
▁Leider
chte
▁weder
lei
▁předstajić
bare
ci
▁kre
▁Dafür
▁knihu
net
▁Klasse
▁cyłe
▁erster
ßen
▁san
▁Oberlausitz
▁naša
▁podpěruje
▁reden
▁změnowe
rö
▁geb
lagen
▁Wind
▁wam
▁durchgeführt
lemi
▁Bóh
▁Erfahrungen
dar
izm
▁Budu
▁Zusammen
raum
▁pomocy
wal
▁mjezy
▁wospjet
enn
▁Rede
anten
baren
keho
▁ruku
▁sowohl
scha
staj
▁entwickeln
alt
▁Ho
▁sadź
▁Fortschritte
▁fort
▁wotkry
▁kóždym
ica
▁Dialog
▁předsta
▁tydźenja
▁Juni
▁Schließlich
▁Ně
▁jedn
▁Entscheidungen
▁Kra
▁žonow
atur
ću
▁dr.
▁Mitarbeiter
▁gebracht
▁njemóža
▁Nic
▁Worten
▁Nein
▁dalši
▁myslu
auer
▁Nieder
▁dnju
▁wěstotu
▁welcher
▁šuler
stat
▁Roz
aliz
▁Jedyn
▁zhotow
▁fordern
▁połoženje
owanjow
▁Sonntag
▁přinjese
tem
▁getroffen
▁minister
▁Regional
▁warten
istischen
orje
▁Tagen
▁hranicy
K
▁Konzept
▁knihi
▁přichodne
▁Łužica
▁Behörden
ure
▁Standpunkt
▁Wissen
▁obwohl
▁Ba
▁Sprěnja
▁Gesch
▁lesen
moj
ose
ile
▁tatsächlich
pl
ziehen
▁Wahrheit
▁Aufmerksamkeit
▁mojej
▁słušeja
▁Hdy
igte
▁verbunden
▁čłonow
▁dobro
acy
ela
▁Bo
gruppen
▁Fenster
▁Něm
▁wotpowědne
▁Gefahr
V
▁neues
mar
wan
▁Grenzen
▁kóždeho
kowa
▁Stück
▁Zugang
-A
uß
oni
owanskich
▁Noch
▁ersch
▁wotpowědnje
▁měnjenje
▁Hund
▁stimmen
arja
▁Erstens
▁Fre
▁Wšitcy
▁Naš
▁mor
gabe
▁dny
▁euro
▁Gründen
▁Seine
▁ihres
▁wědomje
▁Förder
alten
tete
▁Welche
eiß
▁přes
▁woda
▁Štó
▁begrüßen
öl
▁durje
▁Kompromiss
▁zakładne
▁energije
▁narodnych
▁erkennen
▁gleichen
▁hrać
chten
▁organiz
acht
njow
▁situaciju
ium
▁poskić
▁Bitte
▁Zdobom
▁kubłanje
heiten
▁Jurij
▁swójske
geln
▁sächsischen
▁frakcije
▁film
▁serbšćiny
markt
▁großes
▁gesamten
▁Künstler
▁konferency
usa
▁zetka
▁ćišć
lung
pel
▁Bar
▁Erst
▁wahr
stehen
▁Gäste
▁skupina
ät
▁Moje
▁zaběra
dźenju
▁posledni
▁wuk
hor
ura
bi
ris
▁Zwei
▁aufgrund
▁Marja
▁starać
▁słyšeć
jće
nył
▁soziale
ice
▁druhimi
▁hłowu
▁rjane
▁Naj
▁stata
▁außerdem
▁Rom
▁kompromis
▁kónca
▁móžeće
▁vertreten
▁wobsahuje
▁wuzběhnyć
▁štom
▁pól
bt
▁außer
▁pa
▁bas
▁Struktur
owje
▁auszu
▁róž
lej
▁Bemühungen
▁pre
▁kru
▁spěchować
▁Kat
▁telko
▁chceš
▁nuznje
▁Pos
▁wobkedźb
kar
▁kedźbnosć
▁star
dung
▁namaka
▁Ihrer
▁telefon
▁ändern
▁wusste
▁stup
▁Gegen
▁Pfarrer
arbeiten
▁bestimmte
▁erwarten
▁sm
▁towaršnosće
▁win
jeće
▁knjezej
▁nimaja
▁zapřijeć
yd
cijow
▁ličba
▁městnow
▁poda
▁lediglich
▁přinjesć
onen
fall
▁min
▁Tages
▁njewob
▁towarstwo
sće
are
▁lětstotka
▁Tajke
-N
az
▁Verordnung
▁Cottbus
▁Mo
▁Tagesordnung
▁njemóžemy
▁Haushalts
▁Polen
▁dźeržeć
▁Dźe
▁Gesetz
▁frakcija
▁geschaffen
▁fertig
kowy
▁lič
▁freue
ass
leben
sko-
wirtschaft
▁spěchowanje
▁zwěsćić
▁wohn
▁nah
▁Partner
▁September
▁Toma
▁Wetter
ble
▁et
▁projekty
▁horje
▁prezidenta
▁Ar
▁al
▁begann
▁zufrieden
▁ćim
kaj
štej
▁Folgen
ange
▁Bücher
▁bestimmt
▁wollten
▁Łuž
▁preč
▁Minister
▁Sein
▁alt
▁najwjetši
jenym
▁damy
▁krizy
-T
▁charakter
▁Herbst
▁König
▁Sinn
les
▁hraj
▁Dźakuju
▁essen
▁awtor
▁cyłkownje
▁slě
▁dlěje
▁wuskutki
▁El
▁März
▁Straßen
sto
▁Anwendung
▁Vereinigten
▁entgegen
▁verlassen
▁cyłu
▁wosom
▁Fluss
spiel
owani
uk
▁Wahlen
▁Gespräch
platz
▁Jich
▁př.
▁stary
▁dringend
▁čłowjeske
▁woli
▁woči
▁nuz
ani
▁Kontrolle
▁Schwierigkeiten
▁Erklärung
▁acht
▁Bett
▁próstwu
▁moder
▁jednotliwych
njenju
G
▁Vattenfall
▁rozšěrjenje
▁syl
▁geschehen
▁princip
▁přetrjebarjow
▁konkret
▁Lehr
▁wobzamknjenje
▁Dennoch
▁dožiw
▁přichoda
iwa
lene
ard
▁zahor
owarjo
unter
▁Schleife
▁enthalten
gang
▁Hei
▁sehe
▁Nord
kich
▁změ
dete
▁Besch
▁bieten
▁změnowy
▁Alter
▁Sakskeje
▁fragen
▁z.
▁Not
▁jednot
jenu
ün
▁leisten
bereich
▁nami
▁přichodnych
uz
isa
▁Jungen
▁spielt
▁wichtigsten
▁En
▁Kamjen
▁gelten
▁gesamte
▁entsprechenden
kec
owě
▁uniju
kim
▁narodne
▁Oktober
▁stets
▁procentow
▁přičina
lam
njena
▁Kommissarin
▁dweju
cher
▁War
▁chutnje
▁kulturu
▁zarjada
jacy
▁Vertrauen
▁dypki
▁früher
▁orient
▁‘
▁‚
▁čě
lau
▁wyše
buch
▁Institut
▁rozrost
▁zwjaz
dźě
▁Minuten
▁geführt
▁předsydstwo
weise
▁njemóžeš
▁Begriff
▁króć
▁wirtschaftlichen
iši
▁erinnern
▁Bus
▁genannten
▁WTO
▁geschrieben
rać
▁předsydstwa
assen
▁Hinsicht
▁Serbska
▁zawěsćić
▁centrum
▁schöne
▁Besucher
▁koleginy
▁ließ
▁skrótka
▁Person
▁dnjow
▁přichodnje
▁wažna
▁nennen
▁erklärt
▁waž
▁absolut
▁dele
▁sćěh
▁Njemóžu
▁langsam
▁moju
▁nowa
▁přiwšěm
▁Pra
▁njepř
acych
▁National
▁Verfassung
▁Bürgermeister
▁rozsudźić
▁winowatosć
▁bringt
▁wupada
▁früh
iven
▁me
bringen
▁Allerdings
▁druheho
▁Ohne
▁Vergangenheit
▁regionje
▁transport
▁aktiw
▁sejma
▁wop
▁wukonjeć
▁Instrument
▁Angebot
owanym
▁njeza
▁swójby
▁weiterer
if
▁Eis
▁Statnik
▁towaršnosć
▁Steuer
dźene
lauf
▁Beim
▁Rěč
usch
▁stärker
liwe
▁Potajkim
▁nawo
▁dojednanje
▁entstanden
▁ernst
▁čor
▁Kur
▁najskerje
▁bitten
▁Tuchwilu
▁Information
▁přewzać
▁Někotre
▁reg
uen
▁wobdźě
▁kaufen
▁wójny
▁Stunde
▁radšo
▁syn
▁wuw
▁Transparenz
▁rozšěr
isiert
uchen
▁Opfer
▁bef
ži
▁dachte
▁Bereichen
▁folgen
▁internationale
▁płaćić
▁August
teil
uma
zogen
▁beginnen
▁Zunächst
▁komisiji
▁čłonojo
bes
▁Mon
▁starosć
▁Ideen
▁bisschen
▁dźensnišeho
▁hru
▁wšudźe
▁žiwi
▁besonderen
▁Druck
ph
▁Besuch
▁Tätigkeit
▁rozum
▁aufgenommen
▁laut
▁zadźěwać
▁Verbesserung
▁zran
▁Tod
▁mnozy
▁Ges
▁situacija
▁činili
▁Zur
▁dowol
▁behandelt
▁wirtschaftliche
asse
lič
owemu
sprache
▁hlad
dneje
▁bestimmten
▁ně
▁vorbei
▁stawizny
bra
oty
owanskeho
lungen
▁beschäftigt
▁stare
▁Wieder
▁Mary
▁Wjele
▁frei
legt
▁Januar
▁narěč
rot
dem
ön
▁Stand
▁šulerjo
amt
▁wut
uren
▁Bet
▁hinsichtlich
▁Beschäftigung
▁Michael
▁Schleifer
▁sylnje
▁njemóžeše
▁Bauern
▁Geb
▁kwas
▁Jahrhundert
▁digital
▁porjad
▁Zeiten
▁dał
witz
▁danach
pis
▁genannt
▁nächste
▁dźěćom
▁Gleichzeitig
isk
▁Marko
▁Hladajo
▁genutzt
-W
▁eben
▁größten
▁typ
ufen
▁postupy
▁Vorschriften
ěrować
ations
gew
▁km
dnje
▁Michał
▁koncept
▁krajneho
▁Berichts
ore
▁njeměli
deten
▁jědź
▁kennt
cej
▁Besonders
▁Lub
▁gelungen
▁Or
▁model
▁tysac
auf
▁Position
heim
▁fakt
▁Gut
▁berücksichtigt
▁prawniske
▁sto
orb
čku
▁kl
mo
▁Lö
-G
▁sorgen
▁or
▁pomjen
šeje
▁Kan
▁druzy
▁polěpšić
▁verbessern
fel
reich
▁Móžu
▁posedźenju
▁tajkich
▁trägt
alna
łom
▁Milch
▁dobra
esch
fr
▁lochko
▁wužiwaja
R
▁jenički
rob
▁serb
▁Sk
▁gegangen
▁passiert
dr
▁fällt
spolitik
▁Sam
-R
▁br
▁cyrkwje
▁europäischer
▁njedawno
führung
oh
▁kommenden
duje
jel
ral
utz
▁Freitag
▁schreiben
▁Ost
▁partner
nach
▁Chance
▁Hoch
▁häufig
▁farar
▁mysli
age
dźeć
▁lubi
eit
▁Wörter
▁hdys
▁kul
▁spěš
▁wünschen
rami
ug
▁rjedźe
▁tule
owarjow
▁Hoyerswerda
▁Serbske
▁außerhalb
▁beste
▁předewzaćow
▁słow
▁mil
▁Solidarität
alität
▁Volkes
▁blisko
eć
▁stud
▁Ansatz
▁internet
dienst
▁gel
▁ćež
lik
▁hłosował
▁jednać
-F
dni
chi
▁Menge
▁plus
▁Tor
▁mon
▁zeit
▁ćežke
▁šćěp
▁programa
▁Regeln
▁überall
eu
▁verhindern
▁wobhlad
▁öffentliche
▁aktiv
▁Autor
▁bli
▁akceptować
▁wotměje
▁hospodarstwa
▁fl
▁musst
arten
▁powěsć
ust
▁Verkehrs
▁Wei
udź
▁kra
▁wobłukach
išća
▁B.
▁přiběra
▁zapis
▁byšće
▁mojeje
▁Bi
▁Meer
▁Naša
▁zakoń
owanej
▁Hišće
▁Wissenschaft
▁přišoł
▁kónčiny
isća
▁enthält
kot
▁entsprechende
▁wustup
wach
ón
▁Partei
▁gezeigt
sb
łe
▁wahrscheinlich
▁činja
hl
▁Arbeitsplätze
▁staršich
▁Moment
▁hohen
▁přinošować
▁Frankreich
▁freuen
lenje
▁Treffen
▁wulkich
▁móžachu
▁setzt
▁wirst
▁Des
▁podpis
▁Interessenten
▁dešć
▁maćer
tw
▁Zugleich
▁cho
▁horn
▁kar
▁někak
▁ständig
▁Beginn
▁hoffen
▁zhub
▁Monaten
▁skupin
ikow
stellung
▁Fuß
▁wobydler
▁gratulować
▁hodź.
▁Während
▁poslednim
▁Mehr
▁docpěli
▁Meiner
▁poslednich
▁prócowanja
▁unbedingt
▁verk
▁čłowje
▁Ben
▁Einführung
▁Sće
▁ex
▁serbska
adźe
▁Tra
▁oper
uš
▁hódnoty
▁konkrete
▁njes
▁delnjoserb
graf
▁dohlad
▁tief
▁Alles
▁Hoffnung
▁Landkreis
▁swojemu
▁Gebäude
▁wučb
wer
▁Fisch
▁Př
▁sektor
io
H
▁skutk
imi
▁kusk
▁Fahr
▁November
▁Zeichen
▁pohib
▁europskeho
▁vorher
▁škita
▁tworić
▁Wein
▁Niederlausitz
▁lo
aren
nica
▁zumindest
▁postajenje
▁systema
keje
▁aktu
▁noš
▁bjezdwěla
alnym
▁Finanzierung
▁Sakska
▁schwierig
▁započina
liz
zo
▁dóstanje
▁keiner
▁zemje
▁finde
▁plötzlich
wow
▁gefallen
▁předpołožić
▁čimž
▁Großvater
▁erzählt
▁wěmy
▁Schaffung
▁družiny
▁prezent
▁temy
ffen
wjer
▁trjebaja
igkeiten
▁hospodarski
▁zwěrjata
▁twori
▁Junge
jenske
▁Sächsischen
▁słuch
▁Parteien
▁gleichzeitig
▁he
▁měst
ling
▁Berichterstatterin
▁rozsudy
▁Hal
▁Mitte
▁Reise
▁Görlitz
▁Naše
▁größere
▁mojich
▁Verwaltung
▁sejm
▁zhromadnym
▁klein
▁zwo
▁Ru
▁nahe
▁norm
W
osćow
▁lubosć
▁rozrisać
▁hodźin
ill
istische
▁prawy
▁Herzen
▁wuknyć
▁Werk
ise
kuli
nyli
▁Dezember
▁ludnosće
▁Schlüssel
▁Mund
▁handeln
▁koncert
▁starši
▁Zug
▁näher
▁pomha
▁hol
ori
▁Amt
▁europskej
▁powěda
▁předwidźane
kop
▁Bruder
▁Serbskim
▁zwěsć
▁mu
▁přijim
▁rozrěčenje
teho
▁dwór
ingen
isierung
▁wothłosowanju
▁Kom
▁beg
ól
owanu
▁njejsmy
min
▁selbstverständlich
▁Nutzung
▁dwurěč
▁pal
▁rozdźělne
▁wuprajić
▁Ausbildung
▁übernehmen
▁prawe
▁wobzamknjenja
-L
▁Nachbar
▁móžnosći
▁zrěčenju
▁Blut
▁Einwohner
▁Lebensmittel
▁lösen
region
▁Laufe
▁Abschluss
▁vorstellen
owaneho
▁Tón
lie
▁umgesetzt
▁boku
▁klin
▁All
▁Hinblick
▁langen
▁mó
▁postupowanje
▁přer
asch
jeneho
▁dialog
ano
▁dóstał
▁Flug
▁Sicherheits
alneho
ró
▁Now
▁geboren
▁weiteres
▁Änderungen
cami
▁wida
▁zrozum
▁zwoprawdźić
▁April
▁Brot
▁bessere
▁Versuch
▁falsch
▁schaute
stwu
▁Ach
▁Beruf
▁Italien
▁reform
eine
omne
stw
▁Jesus
▁Mittelpunkt
▁dawno
esp
▁Ur
▁bra
itzer
▁dyrbjeli
▁Ordnung
▁Verkehr
▁cyrkwi
▁mar
▁vorgelegt
ps
jeń
▁Spree
▁serbšćinu
▁třě
▁wujasnić
istiske
▁Einsatz
▁Hö
▁arbeitet
▁guter
▁wosta
▁Runočasnje
▁organizacije
waše
▁Ant
uč
▁spät
▁słód
▁wjac
cam
ule
▁Höhe
▁Měli
▁deinen
dźu
▁ludźom
▁pjer
▁sylnišo
▁Aspekte
▁ir
▁pochadźa
▁twoje
▁šul
keln
▁předmjet
▁erfüllt
▁woběmaj
tu
▁entsprechend
▁přichodny
ase
▁ska
▁wuběrku
üt
▁wären
inach
so
lang
▁Namjet
▁hraje
▁spyta
šćiny
▁Teilnehmer
▁klare
lig
rit
wen
▁Dokument
▁beitragen
▁wider
▁Wege
▁hodźiny
▁nationale
▁přewjele
▁Glas
▁Landtag
▁pospyt
▁schützen
fon
▁Tomej
▁angesprochen
▁bew
▁jězor
▁vorgeschlagen
ujće
zig
▁Prěni
▁uner
▁unge
duja
sty
plan
▁Hände
▁aspekt
▁selten
▁trěbna
▁wubědźowanje
▁oben
▁aktuellen
▁erwähnt
▁akzeptieren
▁pf
▁respekt
▁Ć
▁Bürgern
▁Crostwitz
▁Dach
▁Notwendigkeit
▁njeńdźe
▁wotpohlad
▁žiw
▁kubłan
▁eingesetzt
▁wuhot
▁Armut
▁dźerž
▁mjenowane
ało
N
▁etat
▁hundert
▁mandźel
▁kamen
▁wobdźělić
▁spočatk
sehen
jat
▁Mil
▁Schluss
▁mnu
▁schreibt
als
njen
▁Herausforderung
▁Město
▁Praxis
▁hačrunjež
▁Integration
ti
▁kontakt
▁młodych
▁sćěhować
▁Politiker
▁brunicy
▁lěpše
äre
▁Ausstellung
▁ramik
-Z
schrift
schule
▁Kontakt
▁njesmědźa
▁wzać
▁rjadowanja
▁Nähe
▁Verwaltungs
zt
▁Zeitpunkt
dał
iskemu
weisen
▁powětr
▁protest
▁Sorgen
fach
▁wjeselo
fte
▁Abgeordnete
▁dat
▁postajić
iwnje
ße
▁bydlen
▁zam
ław
▁vorbereitet
▁Einfluss
kuje
unde
▁europskeje
▁teil
▁łuž
ři
▁Tatsache
gan
▁wuwiću
▁jednorje
fin
anski
iet
▁cil
▁Engagement
▁płu
▁eindeutig
▁wobchować
▁wólby
▁Ex
▁Ludźo
hu
uješ
▁prosyć
▁ruma
▁njehodźi
dźeny
▁rys
▁woznam
einander
fü
ts
▁Bilder
▁Samo
▁gutes
▁zrozumić
▁Peter
▁šulu
sicht
▁Dyrbju
▁wobstatk
▁Netz
▁namak
▁nutř
▁Bier
▁aufzu
▁kleiner
▁běž
▁rozp
▁rozsudź
▁zajimy
▁Reich
▁wjacorych
▁młodźin
▁produkt
uć
lern
orow
frage
▁Wěm
▁Aktivitäten
▁směrnica
▁njepo
▁pos
▁pow
mus
nahme
scht
▁wosob
iwje
ult
-D
▁Studenten
▁sobotu
▁gehe
-H
▁dźěćimi
▁miteinander
▁zahlreiche
▁Lie
▁dobru
for
▁optim
▁rein
▁rostlin
ahl
elne
ov
▁Drježdźan
▁direktnje
▁prawom
▁schönen
wasser
▁nazhonjenja
▁NATO
▁njebudu
▁Zaměr
▁dóńdźe
▁Co
▁sitzen
▁Bal
▁napis
▁wod
bow
ös
▁konkretne
▁přećelow
ue
▁Nochcu
▁nochce
▁wosebity
▁Gew
▁Jeje
▁Konferenz
▁Präsidenten
mut
čić
▁Kre
▁Unterricht
▁Jakub
▁gek
▁někotři
▁spóznać
dnymi
▁namjeta
▁zdźěli
bach
▁Schnee
▁Arten
▁mindestens
▁überzeugt
fest
▁hospodarskeho
▁najbóle
▁přewje
▁bydli
▁hohe
▁per
▁spózna
▁započa
▁kónčinach
otu
ären
▁dóstanu
▁kó
rum
▁Anerkennung
▁europski
▁płać
daw
gesetz
▁kulturne
-p
▁Binnenmarkt
▁Wegen
▁wotwo
▁Landschaft
▁rumje
išć
▁Móžeš
▁diskutieren
▁institucije
▁Ł
ěz
▁Beschluss
▁Rada
▁aufmerksam
▁Park
▁gra
▁přesadźić
▁Bestimmungen
▁Japan
▁Verbindung
▁zemi
arb
▁ide
▁Völker
▁mjeńšiny
llt
▁Herausforderungen
▁diskutiert
▁habt
▁zakładnych
anej
▁Augenblick
adu
▁Abschließend
▁Waš
▁wjeršk
isieren
▁entspricht
▁čitać
fragen
▁indem
▁swobodu
nte
▁Reg
▁Unterschied
▁pru
▁Dźěći
▁Hast
▁Monat
▁ermöglichen
▁willst
ordnung
▁mehreren
▁muža
▁sagten
▁zasłuž
▁Tur
▁erleben
ury
▁Mut
▁rěčne
▁ćeže
wei
▁i
▁beginnt
▁element
▁objekt
▁sage
burg
tens
ark
▁Móžemy
▁wuš
▁Theater
▁histor
▁witam
▁wünsche
ativ
rates
sbe
▁At
▁Entwurf
▁Regierungen
▁stattfinden
uft
▁Republik
cion
▁podźěl
▁namjeće
lět
tre
▁Kotre
▁ermöglicht
▁słužby
maßnahmen
▁Mnozy
▁jědźe
▁wliw
▁wotpowěduje
až
▁Urban
▁loni
▁meje
▁směrnicu
▁šulach
št
▁Bož
▁met
▁nju
C
alter
▁Hochzeit
▁hłos
▁Aspekt
▁Dienst
▁gleiche
▁regiona
▁richtigen
▁such
▁pokaz
▁wor
▁gesetzt
▁poradź
▁přepyt
▁zhromadźenstwa
▁Essen
▁hub
▁legitim
▁positiv
▁ne
▁strategije
▁šk
owanskim
▁Irak
▁Pol
▁kurs
▁započatk
itaj
jenej
▁powoł
▁gefördert
▁poćahi
▁symbol
▁Museum
▁njer
▁zajimawe
▁gmejn
▁hłuboko
▁wikowanje
▁Veranstaltung
▁größer
▁podpěra
▁traw
anow
fahren
▁geschieht
erg
▁rě
▁genauso
▁lag
▁verw
▁Monate
▁erwartet
aki
▁abgeschlossen
▁laufen
▁skutkow
itten
▁Hauses
▁Někotři
▁Produkte
stadt
▁blieb
▁Vorhaben
▁Cy
▁Großmutter
▁pozitiwne
▁tutymi
▁strowotu
▁Arbeitnehmer
▁schlecht
▁solcher
ette
ossen
oš
▁Investitionen
▁Sol
▁Wunsch
▁zabyć
▁Zwischen
▁kofej
▁Bor
dźachu
▁formy
▁hłós
owaca
▁ausreichend
▁situaciji
rad
ony
▁Linie
▁Rozprawa
dźił
▁Pl
▁Zweifel
▁Geschäftsordnung
▁wobchada
kra
ře
▁iniciatiwy
▁požad
▁wy
▁Erzieherin
▁Tochter
dnik
ńcy
▁jendźel
▁pokazuja
▁zběr
▁zesta
enz
verkehr
▁niemals
▁wobłuki
stel
▁Kenntnis
▁Zap
barkeit
▁bezüglich
▁dadurch
▁přemys
hol
lle
ój
erk
hin
▁připowě
bildung
hof
änder
▁Bekämpfung
▁Veranstaltungen
▁künftig
▁předewzaće
hö
▁Haltung
▁rjenje
▁wotmołwić
iwny
▁welchen
▁zarjadowanje
stwom
▁Sand
▁bój
▁poslednje
ions
▁Gerade
▁Marie
icu
▁Obwohl
▁hlada
▁wopraša
laufen
▁Charakter
▁Prüfung
▁wysoko
▁Lud
▁swjedźeń
▁wuzwo
▁zdźě
▁ć
ritt
satz
stoff
▁ak
▁Auftrag
▁zaćišć
▁zhromadnosć
acym
▁Gel
▁Gemeinden
▁čerw
gar
ška
▁erklären
F
▁Ruhe
▁bur
▁dź
▁rjadowanje
▁erw
▁fordert
▁reicht
▁Njewěm
▁kónč
▁Wachstum
▁Leiter
▁Dawid
▁Feld
▁fallen
▁zakit
raz
▁wjer
▁zuerst
▁Auffassung
▁sw
iker
uj
▁Kritik
sw
▁Kub
▁porjada
lenja
▁porjedźe
▁Umgebung
▁Inhalt
▁zah
▁leža
nete
▁Strom
▁Bank
▁hudźbu
▁naslě
▁problemow
▁termin
▁zašłych
ichte
▁-ɯnu⑵
▁Forderung
▁Zweck
kten
▁Hakle
▁blido
▁duch
▁jednotliwe
▁škitać
▁mjenować
▁vorgesehen
▁erscheint
▁kř
▁naprašowanje
▁pl
leg
niske
▁veröffentlicht
▁wab
▁wann
▁wuwuč
▁Änderung
▁Car
▁Eier
▁docyła
▁krit
▁pomału
▁wuwić
▁hielt
▁zakaz
▁brać
keit
▁Jugendlichen
▁Rechtsvorschriften
▁chem
▁politiskich
▁Schritte
▁komp
umen
▁Iran
▁Schloss
netz
▁täglich
ód
▁instrumenty
▁runočasnje
▁ker
▁deiner
▁swobody
▁Ihren
▁mysle
▁unterschiedliche
ahn
fahrt
istow
▁kotrymiž
▁Skónčnje
▁geschlossen
▁zuge
▁poskitk
genommen
▁barb
▁machte
liwy
njeja
▁Geburtstag
▁kročel
▁neun
▁Identität
▁daty
▁di
▁Firma
▁Osten
▁Hälfte
▁Leipzig
▁wok
▁łódź
hilfe
▁Nichtó
▁Wissenschaftler
▁berücksichtigen
▁hängt
hlen
▁krótko
▁sewjer
▁zwjazane
kowe
▁Sta
▁Zahlen
▁kelko
▁srjedźišću
▁verantwortlich
▁znutřka
▁II
▁spočatku
▁tworja
▁zakónč
ńće
▁prawidłownje
alu
industrie
leb
▁Produktion
▁začuće
ologie
▁Vereins
▁befinden
▁cyrkwin
▁toł
▁Christ
▁Wend
▁Witam
▁prawniski
▁sächsische
▁Pfarr
▁dyrbjeć
▁wubědźowanja
▁Afrika
▁voller
omny
łanje
▁Wašu
▁deutsch
▁najlěpje
▁spušć
▁wěstoty
▁zaž
gem
▁Jahrhunderts
▁jednanjow
▁hörte
▁regelmäßig
▁rozprawjer
stoffe
▁legen
gebiet
▁Wi
▁lětu
sektor
čin
▁Em
▁Kaffee
atiw
inar
▁Europsku
▁eure
▁ličby
▁nowej
pě
▁Bereiche
▁Brüssel
▁Dotal
▁dyrbjachu
▁lut
▁změna
owanska
▁Vogel
▁produkty
▁štyrjoch
lassen
liwosć
▁Kern
▁same
▁zarjadowanja
▁fin
▁wót
▁hinein
▁wosrjedź
▁abzu
▁nieder
▁zarjady
▁Also
▁ben
▁zwěrjatow
bert
▁Eindruck
▁Komp
▁małych
leitung
▁Ausgaben
▁brunic
▁spočatka
ative
▁nötig
▁Titel
▁argument
enym
fallen
▁ober
▁ramiku
▁verlieren
▁Fußball
▁Karl
▁Nam
▁einzu
▁spyt
▁njepřećel
▁wšědnje
▁erfüllen
▁njed
▁struktur
schau
▁grün
▁Per
▁wočak
▁wz
alisierung
leše
▁Najebać
▁Werte
fik
▁drast
▁standen
angen
weis
wert
▁zog
ings
▁Fällen
▁prakt
▁njeda
▁přichodnym
▁zakonja
reg
▁Ausschusses
inski
▁spad
▁Liste
▁maće
▁wodźe
▁procesa
▁pruwować
jedn
▁vorliegenden
ausschuss
zeiten
▁gewinnen
▁wjetšina
U
lose
▁ehemaligen
▁staji
▁wow
teten
▁Ak
▁Němska
▁přispomnjenja
▁zjawne
▁Sonnen
▁Vergleich
▁glücklich
▁komisarka
▁mus
ump
▁beschäftigen
▁plah
▁Immer
▁Gegenteil
▁Schl
gte
▁připraw
▁čak
▁informiert
▁wuwiwać
▁Ebenso
▁Wohn
▁měšćan
▁najwjace
nistwo
▁Regelung
▁cyrkej
▁nabož
▁koles
aca
▁razu
del
igungen
▁Sorge
▁poch
▁schauen
▁znamjo
▁amer
▁gmejny
▁wysoke
▁slub
▁wobě
eil
▁Instrumente
▁Ton
▁samsnym
▁wotstronić
▁wuč
▁zapósłancow
ufe
▁Fahrrad
▁nastać
▁situacije
▁Dawa
▁Gesamt
enk
rieb
▁Forschungs
▁Soldaten
▁přidatne
▁San
▁befindet
▁ćěr
inn
▁Formen
▁wonka
nost
verein
▁Einen
▁twjer
▁komisar
▁statami
▁kompjuter
▁spjelnić
amm
ven
▁anzu
▁slěd
▁straž
praw
▁Stefan
▁draußen
▁verbessert
▁pě
▁wšeho
nisse
ńdźe
▁Ausland
▁Siedlungsgebiet
▁padach
▁sněh
▁Běch
▁herzlich
▁kupić
▁rozdźě
▁wědomost
▁Blumen
orn
▁Zudem
▁mjen
▁syć
▁weltweit
▁zawje
▁zuvor
ele
ikan
▁Arbeiten
▁kluč
▁přihłos
▁unterstütze
▁zahrodźe
▁Hintergrund
▁Universität
▁ant
▁dopom
▁stabil
nikam
▁nałožować
▁vollständig
kny
▁stawiznow
▁folgt
▁wójnje
▁dienen
▁pruw
▁starosće
▁stärken
▁tebi
ichen
son
ats
ktion
njan
ula
▁offensichtlich
▁zak
owansku
äl
oli
▁gefordert
▁młodostnych
▁česć
kować
ppen
▁Hol
▁Kriterien
▁dnjach
▁gedacht
▁Klima
▁deinem
▁pytać
▁reformy
▁dosah
▁jew
▁wokomik
▁Kraj
▁Zeitung
▁rub
▁spokojom
▁starke
kre
law
▁Grenze
▁pol
▁zwjazkoweho
▁šulskeho
á
▁entsteht
▁Gefühl
▁Grundsatz
▁přesadźenje
▁Gründe
▁gefällt
▁parlamentej
▁žiwe
nosćow
▁Termin
▁los
▁Druhdy
▁Weiter
ingu
leiter
▁trěbny
▁ćěkancow
alnu
▁ludźimi
▁suso
▁wuwo
iche
test
▁Zustimmung
▁kotrejež
▁mys
▁pjatk
kowym
▁muzej
▁prašeć
erung
▁Stat
▁Tourismus
▁plana
gung
ijach
nom
▁Oster
▁Sonder
▁heißen
▁meistens
liwje
urs
▁hornjoserb
▁para
eigen
▁Papier
▁rus
▁Fischerei
▁Mitteilung
▁betroffen
▁najlěpše
▁słyšał
dźach
▁Ke
▁breit
▁komme
▁mjenuje
▁njesp
▁slědźenje
▁test
▁regul
tar
▁klětu
▁wid
hren
▁hilft
▁přihłosować
▁žup
eten
ńdu
▁Post
▁ble
▁stimme
▁žadanja
ide
▁Organisation
▁hłup
▁kontrolu
▁metrow
▁teilweise
▁Küche
▁dołhe
▁kompon
▁žanoho
gra
▁noweje
▁Nachmittag
▁führte
▁přispomnjenje
▁wužadanje
▁wšěmi
▁naćisk
▁slědźer
ativen
▁Pferd
▁Verwendung
▁powšitkow
aneho
straße
▁Süd
▁läuft
▁positive
bě
▁Stellen
▁wopřija
ister
▁Grenz
▁chłó
▁Kurz
▁přećiw
▁změnowych
▁stwor
nišćo
▁Gast
▁Kindergarten
gere
▁Folge
verband
łan
▁Mać
▁beteiligt
▁rěčow
▁widź
▁gewisse
▁Gipfel
▁Grünen
▁połnje
▁Arzt
▁docpě
▁wotpowě
▁zežiw
▁Fe
▁Klassen
▁zdźerž
ed
▁Hinter
▁Waffen
▁fehlt
šćina
▁zjaw
stu
▁Dla
▁Lin
▁Pom
▁Regel
▁přehlad
▁přeswědč
▁rozrisanja
▁wotewr
anc
bst
gleich
jowe
▁boh
▁katol
▁politiski
▁Pa
▁dojednanja
iwy
nam
▁Anteil
▁př
nyła
▁Ruskej
▁Vielfalt
adźa
▁Wě
▁gewählt
▁přirun
mitteln
▁Ukraine
▁njeběchu
▁wotewrjene
čkow
▁Personal
▁změnje
▁Ralb
▁wichtigste
▁wulkeho
łož
▁Aktion
▁Bund
▁New
▁West
▁wjetši
sprozess
▁Manchmal
▁Muž
▁Nachbarn
▁poziciju
▁skedźbnić
ian
▁Bestandteil
▁prezidentstwo
eig
▁krót
▁wit
▁Öl
▁strona
▁verg
uru
wanje
▁reich
▁Bedarf
▁Funktion
▁syće
▁ćěło
anskich
▁widźi
zeug
▁Schrift
▁brun
▁dołhi
ften
▁Vorsitzenden
▁datow
▁dźěł
▁započeć
▁zapřijeće
▁Bur
▁Februar
▁motiw
▁wachsen
▁wostanu
ennt
▁Dre
▁Schwester
▁hinzu
▁ideje
▁interessiert
▁njedźelu
▁festgestellt
▁zusätzliche
icach
▁Absicht
▁programy
▁zapósłancy
▁njejsy
▁wosoby
jez
owanjach
▁Berlinje
▁bisherigen
▁erlebt
▁morja
▁tajkim
▁wótře
ret
zać
▁bekannte
▁přewjedźe
▁lebt
▁rad
bruch
dnosć
▁ewangel
▁finanzielle
▁pobrach
▁sa
▁trotz
▁wusy
▁Beitritt
▁kóždu
dach
▁Mag
▁jenak
▁waš
▁žonu
▁prawidła
▁rjany
yer
▁Para
▁Prinzip
▁wjetše
adnje
fahr
▁Technik
▁Veränderungen
▁koordin
▁wobeju
▁Fleisch
▁Tre
▁Europskim
▁chlěb
▁kus
▁Lied
▁knjež
▁namóc
▁wuchadźa
att
▁kolegow
▁wohrož
stellungen
▁njewot
ket
gten
jährigen
▁ergreifen
lungs
▁Bäume
▁Meter
▁kleines
▁klim
▁pło
▁Ganz
▁němske
▁Verhältnis
▁iniciatiwu
▁wobmyslenja
arne
mow
▁Lo
▁möglichst
▁zhromadny
hon
▁Modell
▁Sonnabend
▁institucijow
▁ryzy
▁staja
▁wudoby
cym
lena
▁Th
▁někoho
▁prüfen
▁skića
▁verwenden
dnemu
jet
▁demokratije
▁tur
▁wotwis
▁praksy
▁tajku
▁verpflichtet
▁wěrnosć
▁čim
-Ver
▁namjetej
lad
▁material
▁nawjed
▁Budyšina
▁Telefon
▁juž
▁kürzlich
▁legte
▁ličbu
▁popołdnju
▁Dörfer
▁Njez
▁gelernt
▁wuměłstwo
▁čo
▁Beide
▁Wichtig
▁zmylk
▁Anzahl
▁sak
▁wesentlich
▁zemrě
anskim
▁Geh
▁zhubi
nt
▁Terrorismus
▁Wjeselu
▁wěcow
ierungen
▁septembra
▁Chor
▁Dyrbiš
▁Vereine
▁angaž
▁fre
▁Initiativen
dorf
▁Berichte
▁begonnen
▁hei
eilen
kraft
▁gewährleisten
▁hladać
▁lěsa
▁poćež
▁překroč
▁přinoš
stern
šenje
▁přeby
▁rozmołwy
dlich
▁liber
▁poskitki
ista
▁einst
▁gebe
▁njebych
▁přiměr
alismus
▁erk
▁hłosować
▁stimmt
▁treten
nišich
▁Willen
▁turist
▁zustimmen
▁Anstrengungen
▁Deswegen
▁kniha
▁krimin
▁wažnu
▁dowěru
▁kro
ände
▁Jezus
▁daraus
▁lež
▁rjadow
▁Ange
▁tajka
▁znič
enjow
▁durchaus
▁hosći
▁nimam
▁serbšćinje
schlag
▁Zucker
▁müsste
▁wenige
▁wobsteja
erjo
▁Matej
▁zasadźeć
▁Sachen
▁financ
▁nadawkow
▁verstanden
go
hne
nychu
staji
ujetej
▁Lösungen
▁měni
dźer
▁konzentrieren
▁mjezynarodne
▁seien
▁še
▁Hdźe
▁pisa
▁kras
▁žadanje
▁Praw
▁gem
▁měrca
▁unterschiedlich
▁Tradition
▁Wochenende
▁moral
▁wutrobnje
▁Geschäfts
▁Krankheit
▁Prioritäten
▁Vorgehen
ckten
dk
▁Njech
▁notwendigen
▁wobsadź
hal
▁podob
ied
▁Literatur
▁Wörterbuch
▁wěm
▁zamołwitosće
▁leiden
▁serbskorěč
▁wjel
sprach
▁Niemand
▁gefragt
▁kotremuž
▁towaršnost
wir
▁allgemein
▁aspekty
▁dawać
▁poradźi
▁Angebote
▁Grunde
▁einsetzen
▁njetrjeba
dienste
▁Katze
▁junija
▁meist
▁nazym
L
▁Paul
▁dnjowym
▁dźěd
▁online
▁öffentlich
▁Maße
▁Sach
▁eingeladen
▁zwisk
achen
vers
▁Sei
▁oktobra
bend
tragen
▁Njemóžemy
▁bydla
▁přizjew
▁takrjec
zw
▁Kol
▁persönlich
▁płaća
▁social
unternehmen
zam
▁Glauben
▁Thomas
▁erzielt
▁ku
punkt
▁holcy
▁mnoho
▁setzte
▁wobhladować
ont
teile
▁Tanz
▁dowěr
▁halb
▁projekta
▁somit
łon
▁kral
▁log
▁předaw
▁tajkeho
▁vorgestellt
ehen
▁Botschaft
▁Lernen
▁dritten
▁měsac
▁nazhon
▁sol
▁voran
▁Strukturwandel
▁fal
▁tř
▁Ä
▁Měr
▁Sak
▁klas
▁modern
▁překwap
▁přista
▁stop
▁wjetšinu
▁zeigte
har
▁Hel
▁bekommt
▁podobne
iner
ischem
▁demokratischen
▁dźěłaja
▁mał
alist
isch-
▁Antworten
▁Lieder
▁rěčeše
▁susod
▁wotměwa
▁centruma
▁zjednoć
tro
▁Měnju
▁bus
▁naw
▁nochcu
▁šula
▁gingen
▁kuch
▁biskop
▁jamy
▁šansu
▁Jugendliche
▁wza
abel
alneje
elow
jahr
▁Wěmy
▁wutroby
▁zł
▁Drježdźanach
▁Nationen
▁Zjednoćenych
▁awta
▁njezna
▁płon
▁ratar
▁Reformen
▁jedneje
▁Beispiele
▁Bel
▁Pflicht
▁myslić
▁tykanc
▁bil
▁gearbeitet
▁rostliny
▁słónč
▁takle
bro
kst
rej
▁etata
▁měš
▁nennt
▁unterwegs
▁Corona
▁Inter
▁namjetuje
▁wis
▁Druhi
▁Wohnung
▁dźewjeć
▁erinnert
lige
linge
▁Ereignisse
▁achten
▁ban
▁dopomina
reit
▁hinweisen
▁swójski
-E
▁Eigen
▁Nowe
▁feststellen
▁ludu
▁spytać
▁wudać
▁zamóž
▁zaručić
▁Jedn
▁Star
▁dróze
▁financne
▁jas
leć
minister
▁bewegen
▁dalšim
▁wobydlerjam
▁jednore
▁zaruč
▁Wagen
▁stammt
▁wobrazy
▁zasudź
ierungs
▁Montag
▁desto
▁temat
▁verändert
▁Ham
▁Maßnahme
▁Hanka
▁benötigen
▁besuchen
▁sćěhi
fra
volle
▁Wšo
▁funktioniert
▁medijow
▁wobstać
▁słowow
▁myt
▁póst
▁rozsudźi
▁Wander
eige
laden
niki
▁froh
owanskej
▁Mat
▁někotrymi
▁skła
▁wutwor
haltung
▁Irland
▁domjac
▁inwesticije
▁verboten
üh
jenjach
oll
▁hal
▁wěrić
▁Vereinbarung
▁angažement
▁moderne
▁wróć
▁wudawki
▁přiswo
▁rěčał
▁samozrozumliwje
elnje
▁lisć
▁wěstych
▁Übersetzung
osen
unterricht
▁lóšt
▁dwójce
▁hłownje
▁hłubo
▁kromje
▁prajiła
▁Handels
▁hry
▁hrě
▁januara
▁rozprawjerjej
▁saß
▁schneller
▁wichtiges
▁Burg
▁LEAG
ade
dien
▁tren
▁wosobinsce
▁Wolf
M
fre
▁Vorstellung
üm
▁Hewak
▁diskut
onje
▁dritte
dro
stwow
▁Bewegung
▁Wój
▁bedarf
▁eksp
▁plany
▁Kop
▁njebu
▁zemju
ütz
▁Forderungen
▁twój
▁wobdźělenje
▁čakać
kor
▁Y
▁dźěławosće
▁zach
▁rief
koj
▁Drogen
▁zes
▁Beratung
▁Dalše
▁NDR
▁Trotz
▁betrachtet
▁rozpraw
▁woheń
▁Anspruch
▁wirken
ierende
▁Oder
▁Stabilität
▁eng
▁srědk
▁verdient
▁zawěsć
▁štwór
ähr
▁skići
aća
bild
▁priwat
▁stolz
▁wita
▁wukonja
ländern
pre
▁wujasnjenje
hla
▁Hauptversammlung
▁Martin
▁heutige
▁zmuž
ušć
▁Auge
▁Elke
▁wopak
▁wědźa
erte
mach
ěrowanje
▁finanziellen
▁mišter
▁přis
ierenden
▁Falle
▁Lam
▁Wjace
▁frage
▁pedagog
▁wobhospodar
▁wojować
▁znaty
itter
▁Ad
▁Bürgerinnen
▁Met
▁Minderheit
▁křesć
▁wutworjenje
iens
▁Kommunikation
▁Streit
▁podać
▁str
▁welchem
▁zarjadn
oss
▁hro
▁winowatosće
▁žadaja
▁Einrichtung
▁Stellungnahme
▁dennoch
▁entfernt
▁europskim
▁wothłosowanje
rich
▁Derzeit
▁Fortschritt
▁hus
▁naležnosći
▁starych
gebracht
orm
rus
▁Insel
▁Schiff
▁gerecht
▁horjeka
▁zjawnosći
com
grund
▁Kam
▁zählen
▁dźěłu
▁sł
jad
▁DDR
▁Englisch
▁Urlaub
▁přiro
etz
raš
sor
▁Annahme
▁Ku
▁Milliarden
▁Přeco
▁Regelungen
▁park
▁přip
▁wokomiku
▁wočiwidnje
▁Wirklichkeit
▁bezieht
▁Händen
▁Vorbereitung
▁předstaji
▁Computer
▁Priorität
běh
verb
▁Schaden
▁bemüht
enej
▁Bir
▁Kreuz
▁sobudźěłaćer
▁wunder
ieb
port
▁Konflikt
▁Par
▁Verhalten
▁napinanja
itar
räge
▁Teile
▁krute
▁zasadnje
fa
pom
▁Střeća
▁njeměješe
▁angesichts
▁swě
druck
▁Njesměmy
arte
šće
▁daw
▁fotograf
▁kenne
▁płun
▁Čor
▁čož
wort
▁verstehe
ktor
▁Gesundheits
▁Kohle
▁nakła
▁Sal
▁najebać
ffe
▁Name
▁Sorb
▁Verpflichtungen
▁kal
▁předpisow
▁trěbnosć
▁Čim
asen
raž
▁Gu
▁Paris
▁mni
ett
▁Kommunen
▁dra
▁kwalit
▁kümmern
▁pjel
▁wosebitu
esć
▁Kir
▁Müller
▁Sto
▁bildet
▁geändert
▁jeju
▁ert
▁přim
oko
▁Direktor
▁chceće
▁hört
▁jěsć
▁poměrnje
▁předstaj
▁ruki
▁vers
inen
▁Kooperation
▁běži
▁literar
▁regionalen
▁wothłos
▁zugänglich
dig
zał
▁tem
ander
izma
zentrum
▁njepři
▁bauen
▁podawki
▁zadźerženje
▁šěr
aceho
werke
ügen
▁Maß
▁poradźiło
▁tobu
▁wobmjezować
šćinu
▁Drittens
▁sad
▁wozjew
reichen
▁Teich
▁dopokaz
▁dźělu
▁längst
▁solches
leny
schluss
zte
▁beraten
▁informacijow
▁wobhladać
▁zakon
arr
wuč
▁Gleich
▁geplant
▁rěčimy
▁swobodne
▁wud
▁zapósłanc
išćow
ras
tow
▁Stärkung
▁Träger
▁seitens
▁wosobow
▁atd.
▁fiel
▁mol
▁njebychu
reiten
▁fair
▁powšitkownje
gaben
jata
kać
▁Ide
▁Mło
▁bytostne
▁duchow
▁größeren
▁pisać
▁wědźał
lag
▁Städte
▁betrachten
▁wobch
▁přeće
▁wina
▁Stimmen
▁festgelegt
▁gelesen
▁dobu
▁eröffnet
▁najwažniše
▁słuž
▁wobaj
fal
lernen
ros
▁Erzäh
▁angeboten
▁diskusije
▁nana
▁stawiznach
▁wučinja
▁zwuraznić
▁är
▁diejenigen
▁strategiju
▁zastupjer
išću
▁Aufnahme
▁Jana
▁freien
▁minist
owaceho
ěč
▁šulow
▁Wit
▁hib
▁trat
äum
▁Budźe
▁instituta
▁lěsu
▁porjadnje
▁produk
▁smědźa
▁tradicion
▁trotzdem
▁wobmjezowanja
▁woprawdźite
▁Österreich
iten
▁Basis
▁naposledk
▁woblič
losen
▁Fer
▁lieben
▁transparent
▁zamołwity
▁prawniskich
▁skupinje
▁spis
▁Diskussionen
▁Dyrbi
▁dawaja
▁hladaše
▁politisch
▁spěchowanju
▁Deutschlands
▁erhält
▁rej
▁trifft
▁zahajić
cks
▁Inzwischen
▁toler
▁uniwers
jenjemi
rok
▁Bezeichnung
▁Kandidaten
▁Publikum
▁dźěłopřijimarjow
▁Pflege
▁formu
▁kruch
▁naspom
kowych
nehmen
▁Drei
▁połoženju
falls
met
mě
▁Fle
▁płaćizny
licht
sst
▁Entwicklungs
▁jemanden
▁sudnistwo
▁wočomaj
▁ɯnu⑸
ču
bet
por
▁debatu
▁nadźijam
sko
▁Haben
▁freie
▁poměr
▁zel
šić
▁Nachricht
▁Ressourcen
▁wotzamk
▁Sä
▁kónčinje
▁lěću
▁časy
▁Test
▁Verständnis
▁grat
▁mobil
▁zbožow
▁Bedenken
▁Budyskim
▁drasty
▁towarstwow
▁vollkommen
▁ćopł
iscy
ónč
▁Pat
▁folgenden
▁wojer
▁erfordert
▁němskich
▁wašnju
▁wucho
ěra
▁abgelehnt
▁procesu
ogen
yć
▁Beg
▁Han
ira
▁pruwowanje
▁verfolgt
▁zna
ons
▁knihow
▁put
▁wuraznje
chow
digt
eite
setzen
▁Prjedy
▁jednanju
▁smjerć
ciske
▁ag
▁njek
iste
ächt
▁Ausführungen
▁at
▁baj
▁einiger
▁wuměnjenje
▁zem
▁Texte
▁bar
▁běštej
▁unterhalten
▁wuž
▁žort
atiwne
systeme
▁Umgang
▁přiměrjene
▁wobšěr
▁wyš
▁interessant
▁sinnvoll
▁wokrjesu
niła
▁brauche
▁dop
▁stammen
▁słónco
ies
▁kralow
▁organ
▁pohlad
▁přišli
▁zm
feld
ocht
▁nawoda
▁wučerjow
▁žad
jeli
▁UN
tor
▁Braniborskej
▁begrüßt
▁einbezogen
▁krótkim
▁napraš
▁not
▁verz
▁zelen
dert
nistwa
▁Gas
▁Vögel
▁maćizny
▁rěča
dew
▁geleistet
▁entstand
▁morju
▁prašenjow
▁zastaranje
ond
▁Farbe
iša
▁Kleidung
▁gegründet
jowa
▁Deutsche
▁Kirch
▁bemühen
▁přiw
▁skutkuje
▁statne
▁wari
dan
stellte
▁Risiko
▁Schne
▁artikl
▁statam
išćach
▁gekauft
▁klimy
▁lin
▁posedźenja
▁přep
▁chcył
▁drastu
▁gewährleistet
▁wobmjez
▁Freundin
▁hingewiesen
▁njese
▁słowami
▁činimy
bin
ierter
▁Finger
▁Realität
▁debaće
▁zwěr
▁čuć
dla
enu
▁Entschließungsantrag
▁němsce
ante
ěruje
▁diskutować
▁doporuč
▁jene
▁mjelč
▁wumě
▁Cyle
▁Zauber
▁kultura
▁natwarić
▁pěst
▁přeproš
▁wudźě
▁kubłanja
ady
fern
ller
rist
▁jěch
alnej
▁Danach
▁akcept
▁entsprechen
hel
ott
▁Portugal
▁Tro
▁arbeit
▁erklärte
▁nakup
▁přezjedni
ódn
▁Ihrem
▁Koch
▁Wul
▁městnach
▁puće
▁wobdźěli
▁zajimje
iter
▁Ball
▁Słow
▁ausgesprochen
▁budźeš
▁el
▁rosć
▁rozmysl
▁Pap
▁Programme
▁schließen
▁schm
▁wirkt
itt
▁defin
▁knjenje
rub
tom
▁Feuerwehr
▁Geschäft
▁Richtlinien
▁letzter
▁mjezwočo
▁njesměmy
▁ras
▁reagieren
▁spě
kuja
▁co
▁gewonnen
▁skład
▁stawiz
▁umge
▁železn
ari
enske
las
▁Bemerkungen
▁ausgeb
▁erzählen
▁połož
▁twojim
▁čin
▁dowolić
▁einzelne
▁nadźije
anden
▁Blüten
▁Gesetze
▁cyłkow
▁forma
▁leg
▁übernommen
arow
▁Meines
▁kurze
▁słowjan
programm
▁Dienstleistungen
▁person
▁studij
▁wokrjesa
▁wozjewjenje
ugen
▁prěnja
anym
hać
▁Einheit
▁praš
▁wjedu
äch
▁Fran
▁Wažne
▁einzig
▁ró
▁sozial
▁swětło
▁tele
▁verfolgen
gesellschaft
ɯnu⑴
▁gefährlich
▁legt
▁praja
▁předpis
▁Agrar
▁Boha
▁Linda
▁wobchadźeć
▁Fa
▁pěstowar
▁Einzel
▁Fort
▁Kuchen
▁Nad
▁eigen
▁ležeše
▁mły
▁začu
atu
ujo
▁wiz
▁wotmołwy
dnu
scher
▁bezeichnet
▁krajemi
laus
py
▁Durchführung
▁Hin
▁dankbar
▁wusta
▁wutwar
stre
▁Dalši
▁Umfang
▁skedźb
urm
▁nutřkokrajnych
eta
ungsver
▁Fraktionen
▁běchmy
▁přesadź
▁samostat
o-
▁stronu
▁struktury
▁unterschiedlichen
▁Judit
▁Ratspräsident
▁Schau
▁Seele
▁bel
▁ciwil
▁wusko
▁zmylki
get
ückt
▁mod
mern
▁Bischof
▁Schuld
▁Straf
▁eingeführt
▁jasny
▁kulturellen
▁młyn
▁njepřińdźe
▁ratarstwo
isse
▁Donnerstag
▁hospodarskich
▁mužojo
▁skupinu
▁starobje
▁Aufbau
▁Studien
▁Wčera
▁kóždej
▁mějach
▁Französisch
▁solch
▁zd
▁biolog
▁Nimam
▁Waren
▁bestätigt
▁kwalitu
▁rozris
achte
arka
atz
unt
▁App
▁Verbrechen
▁rent
atow
▁AfD
▁ideju
dać
▁Roma
▁hodow
▁Gestern
▁Nase
▁Nowy
▁Unterschiede
▁hospodarskim
▁informieren
▁starken
▁zastupjerjo
stan
▁Frühjahr
▁Werke
▁gezogen
▁připóznaće
▁žiwidłow
jaz
▁aktuelle
▁nadźija
▁přem
▁zymje
▁žón
▁Partnerschaft
▁Saal
▁nastup
▁nawuk
▁předleži
▁derzeitigen
▁knježi
dungen
rik
ěrowane
▁Einigung
▁Jedes
▁ans
▁druhu
▁reag
izna
ühr
▁Bundesvorstand
▁krej
▁rezerw
hm
łuž
▁Něhdźe
▁bliže
▁přirody
▁usw.
-C
owanskeje
▁For
▁Mitgliedstaat
▁Rücken
▁chwat
atik
ve
▁Dan
▁Handrij
▁Haut
▁dypku
▁Norm
▁Tracht
▁auseinander
▁bestehenden
▁kry
acej
▁Arch
▁Kurs
▁měsacow
▁wustajeńcy
▁Leit
▁Měrćin
▁Schriftsteller
▁budźeće
▁inwest
▁kulturneho
▁skutkować
▁wotběh
owach
▁Delnjej
▁koncentrować
▁towaršnosći
▁wuchod
▁äußern
endes
owacym
▁Slepjan
▁mała
▁stejišća
▁institut
führer
▁Problemen
▁befassen
▁poćahuje
▁swójbu
zow
▁Kup
▁Br
▁Muttersprache
▁Zel
▁einig
nił
▁Bart
▁Obst
▁empf
▁zetkanje
reiben
▁meint
▁zudem
▁Hornjej
▁Nutzen
▁Weihnachten
▁alter
▁wubědź
▁wuda
yr
čenje
▁přihłosowanje
dnicy
▁einzigen
▁mjenom
▁wotmołwa
jał
lenju
macht
▁Erfahrung
▁Mariju
▁jěć
▁katholischen
▁narěčeć
▁swójsku
▁zwölf
handel
oru
rig
star
▁hłowy
▁swěd
nitz
▁Prěnje
▁islam
▁mjena
▁relativ
▁wuměnjenjemi
jaca
▁Büro
▁wuchodźe
run
▁Lesung
▁Tehdy
▁bekam
▁brachte
▁wustaw
legte
▁stejo
▁verabschiedet
že
▁Bemerkung
▁Kö
▁ausdrücklich
▁boju
▁stawje
▁wuhotować
▁zawjaz
▁swobo
▁wobknjež
▁übertragen
geht
sicherheit
verbandes
▁Mitteln
▁evangelischen
▁prěnjeho
▁wědu
schein
▁denkt
▁fra
gern
▁Leser
▁europsku
▁swójb
▁verst
nahmen
nikami
▁Alt
▁rechts
▁dypkow
▁geograf
▁hódne
▁nětk
ielen
▁swójskim
▁zyn
ichmy
kul
▁Gold
▁dźiwać
▁gebaut
▁konkreten
▁kriterije
▁směr
jomne
▁Jě
▁Sw
▁Wus
▁zbyt
▁betonen
▁ideja
▁ludnosć
▁spěchuje
hundert
▁kwět
▁Ministerpräsident
▁lětstotku
▁namakał
▁wobswětowe
stajenje
▁Erzieherinnen
▁Kranken
▁Verantwortlichen
▁polěpšenje
▁reichen
▁slědźenja
▁wučbu
▁młody
▁włosy
▁Ter
▁gehabt
▁nałožowanje
▁sko
▁spraw
wam
▁Les
▁Rund
▁Wand
▁interessante
▁rybar
▁stołp
▁swójba
▁wobeńć
akow
lił
zuf
▁Betrieb
▁Ren
▁apryla
▁błu
▁gratulieren
▁kandidat
▁přek
▁rozmołwje
▁runjewon
▁zmóžnja
staat
šćinje
▁Eisenbahn
▁přemě
▁Einrichtungen
▁Foto
▁Sektor
▁fonds
▁lautet
▁lěpšiny
▁projektow
▁witać
▁wupra
jaza
kowanje
ištaj
▁Entwicklungen
▁herrscht
