[
  "<s>",
  "<blank>",
  "</s>",
  "<unk>",
  "E",
  "\u2581.",
  "N",
  "\u2581,",
  "\u2581",
  "A",
  "I",
  "O",
  "T",
  "<de>",
  "R",
  "S",
  "U",
  "J",
  "L",
  "M",
  "\u2581D",
  "CH",
  "ER",
  "W",
  "D",
  "K",
  "\u2581W",
  "\u2581die",
  "\u2581S",
  "G",
  "\u2581der",
  "H",
  "B",
  "\u2581a",
  "Y",
  "\u2581A",
  "\u2581Z",
  "\u2581P",
  "\u2581so",
  "\u2581und",
  "\u2581w",
  "\u2581M",
  "Z",
  ".",
  "\u2581K",
  "\u011a",
  "P",
  "IN",
  "\u2581E",
  "\u2581B",
  "\u2581T",
  "\u0106",
  "\u2581H",
  "\u2581je",
  "n",
  "\u2581N",
  ",",
  "\u2581z",
  "\u2581na",
  "\u2581in",
  "\u2581I",
  "C",
  "a",
  "e",
  "F",
  "\u2581ist",
  "\u017d",
  "\u0160",
  "\u0141",
  "s",
  "\u2581J",
  "ND",
  "ES",
  "\u2581G",
  "\u2581zu",
  "\u2581za",
  "\u2581den",
  "\u2581nicht",
  "\u2581das",
  "\u2581R",
  "\u2581F",
  "TA",
  "\u0179",
  "\u2581zo",
  "r",
  "\u00d3",
  "o",
  "u",
  "\u2581V",
  "\u2581mit",
  "\u2581f\u00fcr",
  "\u2581NA",
  "\u2581k",
  "\u0158",
  "d",
  "SE",
  "\u2581sich",
  "t",
  "\u2581auf",
  "i",
  "\u2581UN",
  "\u2581des",
  "\u00dc",
  "\u2581dass",
  "en",
  "\u2581ein",
  "\u2581?",
  "\u2581@-@",
  "\u00c4",
  "\u2581von",
  "ne",
  "\u2581to",
  "\u2581Die",
  "\u2581dem",
  "\u2581wo",
  "m",
  "ch",
  "in",
  "\u2581L",
  "\u2581eine",
  "y",
  "\u2581sie",
  "\u010c",
  "LA",
  "\u2581do",
  "er",
  "\u2581es",
  "k",
  "TO",
  "\u2581SI",
  "\u2581wir",
  "\u2581im",
  "\u2581werden",
  "\u2581\u201c",
  "\u2581\u201e",
  "\u2581te\u017e",
  "te",
  "ie",
  "\u2581:",
  "je",
  "es",
  "\u2581ich",
  "ow",
  "\u2581d",
  "na",
  "z",
  "\u2581su",
  "\u2581hat",
  "nje",
  "\u2581er",
  "\u2581s",
  "\u2581sind",
  "ny",
  "w",
  "\u2581SE",
  "\u2581auch",
  "\u2581Ich",
  "\u2581WI",
  "\u2581an",
  "\u2581i",
  "\u2581haben",
  "om",
  "\u2581e",
  "ja",
  "l",
  "\u2581Sie",
  "der",
  "\u2581!",
  "j",
  "\u2581aus",
  "ka",
  "\u00d6",
  "\u2581po",
  "\u017e",
  "\u2581C",
  "\u2581wot",
  "\u2581da",
  "\u2581wird",
  "\u2581Das",
  "st",
  "DA",
  "am",
  "\u2581j",
  "\u2581als",
  "\u2581wie",
  "de",
  "\u2581war",
  "\u2581O",
  "\u2581\u2013",
  "SA",
  "\u2581Der",
  "\u2581\"",
  "\u2581p",
  "\u2581t",
  "\u2581um",
  "h",
  "\u2581u",
  "den",
  "ki",
  "\u0142",
  "\u2581U",
  "\u2581\u00fcber",
  "\u2581b\u011b",
  "\u2581tak",
  "ach",
  "\u2581noch",
  "\u2581nach",
  "ej",
  "\u2581Wir",
  "\u2581h",
  "i\u0107",
  "an",
  "\u2581hi\u0161\u0107e",
  "\u2581m",
  "\u2581tym",
  "\u2581einen",
  "b",
  "c",
  "so",
  "\u2581\u0160",
  "p",
  "\u2581sej",
  "ar",
  "\u2581vor",
  "\u2581pak",
  "\u2581ka\u017e",
  "\u0107",
  "\u2581ze",
  "is",
  "\u00df",
  "owa\u0107",
  "\u2581p\u0159i",
  "le",
  "\u0107e",
  "und",
  "\u2581n",
  "\u2581uns",
  "\u2581aber",
  "ten",
  "\u2581ha\u010d",
  "\u2581ma",
  "\u2581b",
  "ot",
  "UL",
  "\u2581kann",
  "\u0142a",
  "-",
  "\u2581To",
  "\u2581by",
  "as",
  "nych",
  "\u2581)",
  "\u2581(",
  "\u2581\u010c",
  "\u2581einer",
  "\u2581bei",
  "\u2581In",
  "\u2581kotre\u017e",
  "aj",
  "\u0161",
  "\u2581jako",
  "\u2581sein",
  "\u2581Es",
  "a\u0107",
  "f",
  "ku",
  "\u2581nur",
  "nu",
  "\u2581hi\u017eo",
  "em",
  "\u2581abo",
  "IO",
  "\u011b",
  "el",
  "\u2581man",
  "ra",
  "\u2581we",
  "EK",
  "\u2581njeje",
  "\u0142o",
  "it",
  "at",
  "\u2581Tom",
  "\u2581r",
  "\u2581Er",
  "\u2581oder",
  "nym",
  "\u2581zur",
  "\u2581du",
  "ni",
  "BA",
  "or",
  "zu",
  "al",
  "g",
  "on",
  "li",
  "\u2581SA",
  "ami",
  "\u2581zum",
  "ju",
  "\u2581jeno\u017e",
  "ak",
  "ske",
  "uje",
  "\u2581was",
  "\u2581einem",
  "\u0161e",
  "\u2581habe",
  "im",
  "\u2581wurde",
  "ID",
  "be",
  "\u010d",
  "\u2581tu",
  "re",
  "ge",
  "\u2581mehr",
  "\u2581g",
  "\u2581muss",
  "\u2581durch",
  "\u2581EU",
  "\u2581wenn",
  "\u2581ale",
  "V",
  "\u2581LE",
  "ung",
  "owe",
  "\u2581mich",
  "\u2581p\u0159ez",
  "\u2581\u017d",
  "\u2581am",
  "ad",
  "PA",
  "owa",
  "\u2581IH",
  "chen",
  "\u2581m\u00fcssen",
  "neho",
  "\u2581dieser",
  "\u2581sehr",
  "un",
  "owanje",
  "\u2581Na",
  "ym",
  "\u2581@",
  "um",
  "\u2581-",
  "la",
  "ig",
  "\u2581ge",
  "ce",
  "\u2581diese",
  "kow",
  "\u2581mir",
  "nej",
  "wa",
  "\u2581wu",
  "sch",
  "\u2581k\u00f6nnen",
  "ko",
  "\u2581w\u00f3n",
  "za",
  "\u2581di",
  "\u2581f",
  "us",
  "ob",
  "\u2581diesem",
  "se",
  "ur",
  "gen",
  "cy",
  "\u2581Kommission",
  "wo",
  "\u2581unter",
  "\u2581\u00dc",
  "UE",
  "ska",
  "ro",
  "\u2581st",
  "ik",
  "\u0143",
  "neje",
  "ter",
  "au",
  "\u2581W\u00f3n",
  "ski",
  "ich",
  "my",
  "enje",
  "\u2581tutym",
  "\u2581nje",
  "\u2581m\u00f6chte",
  "skej",
  "da",
  "\u2581by\u0107",
  "\u2581l",
  "ke",
  "\u2581toho",
  "ol",
  "ei",
  "\u2581p\u0159ed",
  "\u2581mjez",
  "\u2581LA",
  "eho",
  "lich",
  "\u2581jeho",
  "\u2581hdy\u017e",
  "\u2581jara",
  "\u2581ja",
  "ho",
  "owy",
  "\u2581ihr",
  "\u2581Ein",
  "FA",
  "\u2581wi",
  "to",
  "\u011br",
  "\u017a",
  "ili",
  "od",
  "et",
  "ych",
  "ischen",
  "\u2581pod",
  "\u2581schon",
  "\u2581wieder",
  "skeje",
  "\u2581wjace",
  "ine",
  "skim",
  "\u2581n\u011btko",
  "nos\u0107",
  "\u2581alle",
  "\u2581hier",
  "nen",
  "jenje",
  "\u2581immer",
  "anje",
  "\u2581wob",
  "\u2581Jahr",
  "ber",
  "\u2581dyrbi",
  "\u2581sym",
  "\u2581BA",
  "d\u017a",
  "\u2581p\u0159eco",
  "\u2581Menschen",
  "\u2581sp",
  "os",
  "op",
  "\u2581tute",
  "\u2581mi",
  "LD",
  "ern",
  "\u2581ihre",
  "\u2581p\u0159",
  "zo",
  "\u2581gibt",
  "skeho",
  "\u2581keine",
  "ab",
  "ali",
  "\u2581wjele",
  "\u2581sch",
  "\u2581hatte",
  "\u2581bis",
  "\u2581ha",
  "\u2581ab",
  "by",
  "\u00f3",
  "FF",
  "\u2581bjez",
  "\u2581Sch",
  "\u2581swoje",
  "\u2581bu",
  "eh",
  "achu",
  "\u2581Po",
  "jo",
  "skich",
  "@",
  "1",
  "\u2581tam",
  "\u2581Im",
  "\u2581Je",
  "uja",
  "ige",
  "\u2581au",
  "\u2581zaso",
  "\u2581kotry\u017e",
  "\u2581dale",
  "ma",
  "ut",
  "ische",
  "owanja",
  "\u2581heute",
  "UH",
  "\u2581l\u011bt",
  "\u2581;",
  "ije",
  "\u2581\u010das",
  "os\u0107",
  "\u2581Herr",
  "\u2581An",
  "ste",
  "\u2581rady",
  "\u00e4",
  "\u2581bud\u017ae",
  "\u2581Wenn",
  "d\u017ae",
  "tej",
  "auf",
  "\u2581Zeit",
  "\u2581un",
  "\u2581m\u00f3\u017ee",
  "jow",
  "igen",
  "o\u0142",
  "owanju",
  "\u2581dieses",
  "dy",
  "ze",
  "\u2581mje",
  "a\u0142",
  "\u2581ver",
  "du",
  "sk",
  "\u2581dann",
  "\u2581zwei",
  "\u2581viel",
  "o\u017e",
  "ha",
  "ina",
  "\u2581be",
  "cht",
  "owych",
  "\u2581waren",
  "ija",
  "\u2581\u0161",
  "\u2581/",
  "jenja",
  "\u2581Mit",
  "ca",
  "\u2581Ja",
  "\u2581potom",
  "ist",
  "\u2581SK",
  "il",
  "\u2581nam",
  "ri",
  "hr",
  "\u2581Union",
  "\u2581Wona",
  "\u2581tomu",
  "ta",
  "\u2581kak",
  "ungen",
  "\u2581maja",
  "\u2581Was",
  "wje",
  "sku",
  "DR",
  "\u2581raz",
  "CO",
  "\u2581Vor",
  "\u2581n\u011b\u0161to",
  "\u0107i",
  "ein",
  "\u2581jich",
  "\u2581Za",
  "ru",
  "\u2581pola",
  "no",
  "iske",
  "iw",
  "\u2581Auf",
  "\u2581sorbischen",
  "\u2581nic",
  "\u2581ei",
  "\u2581dokel\u017e",
  "ed",
  "\u2581jedoch",
  "\u2581\u0106",
  "i\u0142",
  "\u2581bin",
  "\u2581vom",
  "\u2581jetzt",
  "\u2581\u0161to\u017e",
  "\u2581\u010d",
  "\u2581Kinder",
  "\u2581seine",
  "EC",
  "\u2581sollte",
  "ok",
  "sp",
  "ic",
  "ane",
  "\u2581kotra\u017e",
  "sta",
  "iz",
  "\u2581St",
  "\u2581eines",
  "\u2581soll",
  "-@",
  "\u2581ganz",
  "\u0159i",
  "enja",
  "\u2581p\u0159e\u0107iwo",
  "\u2581namjet",
  "liche",
  "\u2581runje",
  "cu",
  "uch",
  "\u2581p\u0159e",
  "isch",
  "che",
  "\u2581Europa",
  "\u2581Parlament",
  "e\u017e",
  "\u2581m\u011b",
  "iert",
  "lichen",
  "\u2581etwas",
  "\u0161i",
  "\u2581Bericht",
  "su",
  "\u2581doch",
  "sten",
  "\u2581\u010dini\u0107",
  "ll",
  "\u2581Aus",
  "\u2581Ver",
  "\u2581Europ\u00e4ischen",
  "amy",
  "\u2581wurden",
  "\u2581So",
  "\u2581Nach",
  "?",
  "\u2581ty",
  "\u2581gegen",
  "\u2581Und",
  "owa\u0161e",
  "\u2581selbst",
  "\u2581w\u011b",
  "\u2581wona",
  "\u2581dies",
  "ss",
  "sen",
  "\u2581tut\u00f3n",
  "\u2581Sp",
  "\u2581Be",
  "5",
  "sa",
  "ale",
  "0",
  "\u2581b\u011bchu",
  "len",
  "\u2581ihm",
  "\u2581gut",
  "imy",
  "\u2581ki\u017e",
  "\u2581Frage",
  "\u2581ch",
  "\u2581smy",
  "\u2581Arbeit",
  "ben",
  "\u00f6",
  "\u2581P\u0159i",
  "\u2581sy",
  "\u2581o",
  "oweho",
  "\u2581sollten",
  "\u2581zwischen",
  "\u2581viele",
  "\u2581se",
  "\u2581damit",
  "\u2581ihn",
  "\u2581anderen",
  "\u2581al",
  "\u2581diesen",
  "owane",
  "\u2581Domowina",
  "\u2581Hdy\u017e",
  "\u2581re",
  "emu",
  "\u2581d\u017aensa",
  "owa\u0142",
  "3",
  "aw",
  "\u2581nas",
  "\u2581Jahren",
  "\u2581einmal",
  "2",
  "mi",
  "\u2581weil",
  "\u2581Ab",
  "\u0144",
  "8",
  "\u2581w\u00fcrde",
  "\u2581unsere",
  "\u2581sobu",
  "\u2581Frau",
  "\u2581Diese",
  "\u2581derje",
  "\u2581\u017e",
  "\u2581sorbische",
  "ene",
  "\u2581zw",
  "\u2581de",
  "anja",
  "\u2581Wie",
  "stwo",
  "owym",
  "\u2581r\u011b\u010d",
  "\u0159e",
  "\u2581p\u0159ik\u0142ad",
  "\u2581alles",
  "\u2581roz",
  "ah",
  "\u0161a",
  "ana",
  "\u2581sw\u00f3j",
  "ieren",
  "\u2581EUR",
  "ien",
  "\u25811",
  "\u2581Un",
  "men",
  "enju",
  "VO",
  "\u2581te",
  "\u2581\u00fc",
  "\u2581Welt",
  "iny",
  "ungs",
  "os\u0107e",
  "\u2581drei",
  "ul",
  "dn",
  "\u2581Sym",
  "\u2581wollen",
  "i\u0161",
  "\u2581ju",
  "\u2581neue",
  "9",
  "\u2581\u0141",
  "ir",
  "\u2581cyle",
  "\u2581seiner",
  "\u2581chcu",
  "\u25812",
  "\u2581\u0161to",
  "nja",
  "\u2581dort",
  "von",
  "\u00fc",
  "\u2581\u017eane",
  "ent",
  "\u2581c",
  "\u2581geht",
  "\u2581Wo",
  "ika",
  "rje",
  "\u2581tun",
  "4",
  "\u2581Pr\u00e4sident",
  "\u2581wosebje",
  "6",
  "\u2581pro",
  "ant",
  "\u2581l\u011bta",
  "nos\u0107e",
  "oz",
  "IV",
  "7",
  "di",
  "do",
  "anju",
  "nymi",
  "\u2581weiter",
  "\u2581sagte",
  "stwa",
  "\u2581Aber",
  "ny\u0107",
  "\u2581sondern",
  "\u2581nichts",
  "\u2581ohne",
  "\u2581d\u017a\u011b\u0142o",
  "b\u011b",
  "\u2581jeje",
  "\u2581tola",
  "\u2581Ale",
  "bu",
  "\u2581Wot",
  "\u2581dir",
  "he",
  "oweje",
  "\u2581Tak",
  "\u2581Te\u017e",
  "\u2581sagen",
  "\u2581neuen",
  "\u2581dyrbja",
  "\u2581kon",
  "jene",
  "\u2581woprawd\u017ae",
  "\u2581Auch",
  "\u2581w\u0161itke",
  "\u2581Eine",
  "kt",
  "chu",
  "we",
  "\u201e",
  "ry",
  "d\u017aa",
  "\u201c",
  "\u2581Mitgliedstaaten",
  "\u2581Nje",
  "\u2581Wasser",
  "\u2581sw",
  "d\u017ai",
  "\u2581bereits",
  "si",
  "nik",
  "\u2581d\u017a\u011b",
  "ag",
  "iski",
  "oh",
  "\u2581d\u017a\u011b\u0107i",
  "\u0159",
  "\u2581ihren",
  "\u2581machen",
  "and",
  "ler",
  "\u2581sam",
  "up",
  ":",
  "\u2581ob",
  "\u2581kein",
  "jenju",
  "\u2581pad",
  "\u2581stat",
  "\u2581m\u011bli",
  "owej",
  "owali",
  "\u2581naj",
  "\u2581Jahre",
  "\u2581swojim",
  "\u2581Da",
  "ymi",
  "\u2581F\u00fcr",
  "m\u011b",
  "\u2581problem",
  "wu",
  "ck",
  "\u2581k\u00f3\u017edy",
  "\u2581Maria",
  "\u2581Woni",
  "\u2581ihrer",
  "\u2581Nimo",
  "\u2581pu\u0107",
  "\u2581will",
  "me",
  "ara",
  "az",
  "\u2581d\u017a",
  "v",
  "WK",
  "\u2581lud\u017ai",
  "\u2581Sorben",
  "\u2581sowie",
  "ht",
  "\u2581Sprache",
  "\u2581Als",
  "\u2581Europ\u00e4ische",
  "\u2581Leben",
  "ba",
  "eb",
  "\u2581bychu",
  "\u2581ersten",
  "nemu",
  "\u0107a",
  "iju",
  "\u2581Re",
  "ub",
  "jen",
  "X",
  "any",
  "\u2581meine",
  "\u2581Rat",
  "lu",
  "ion",
  "\u2581tutej",
  "d\u017a\u011b",
  "\u2581praji",
  "\u2581dazu",
  "\u2581drje",
  "ier",
  "\u2581andere",
  "\u2581daf\u00fcr",
  "\u2581jedn",
  "inje",
  "\u2581prezidento",
  "end",
  "\u2581unserer",
  "ver",
  "eln",
  "\u2581potajkim",
  "ers",
  "\u2581nowe",
  "ing",
  "\u2581gro\u00dfe",
  "\u2581Stadt",
  "\u2581Knje\u017ee",
  "jam",
  "eg",
  "ger",
  "\u2581m\u00f3\u017ea",
  "rt",
  "\u2581Zu",
  "\u2581pr",
  "\u2581tutych",
  "ity",
  "hen",
  "aty",
  "iska",
  "\u2581dich",
  "\u2581Land",
  "\u2581swoju",
  "\u2581ni\u010do",
  "\u2581Kultur",
  "\u2581wichtig",
  "eny",
  "\u2581ke",
  "aja",
  "\u2581chce",
  "\u2581SM",
  "\u2581kot\u0159i\u017e",
  "\u2581Entwicklung",
  "\u2581Beispiel",
  "\u2581Dies",
  "hn",
  "\u2581ihnen",
  "DK",
  "iskich",
  "ren",
  "kach",
  "uf",
  "wi",
  "\u2581nun",
  "ji",
  "\u2581plan",
  "id",
  "\u2581dar",
  "\u2581njejsu",
  "\u2581lassen",
  "00",
  "bar",
  "sy",
  "\u2581seinen",
  "\u00f3\u017e",
  "eit",
  "\u2581%",
  "\u2581pra\u0161enje",
  "\u00fcr",
  "\u2581einige",
  "\u2581sk",
  "\u2581beiden",
  "\u2581sei",
  "owany",
  "ap",
  "rop",
  "\u2581Bei",
  "\u00f3n",
  "\u2581Haus",
  "\u2581nad",
  "\u0142u",
  "\u2581Du",
  "\u2581parlament",
  "\u2581allen",
  "eje",
  "inen",
  "\u2581wus",
  "ud",
  "mu",
  "owu",
  "\u2581samo",
  "\u2581Chcu",
  "\u2581Um",
  "r\u011b",
  "\u2581tutoho",
  "\u2581Ihnen",
  "ner",
  "uju",
  "als",
  "jom",
  "i\u010d",
  "\u2581druhim",
  "ser",
  "jeny",
  "s\u0107",
  "cije",
  "\u2581Problem",
  "ita",
  "kom",
  "schen",
  "\u2581Ch",
  "\u2581wissen",
  "\u2581Tag",
  "\u2581gro\u00dfen",
  "\u2581darauf",
  "jer",
  "\u2581Tute",
  "iskej",
  "ele",
  "emi",
  "\u2581lud",
  "gt",
  "\u2581tu\u017e",
  "\u2581hin",
  "\u2581mein",
  "\u2581Tohodla",
  "\u2581also",
  "\u2581kom",
  "\u2581k\u00f6nnte",
  "\u2581ins",
  "\u2581all",
  "llen",
  "\u2581We",
  "ata",
  "\u2581nimo",
  "ken",
  "\u2581w\u0161itko",
  "ichu",
  "\u2581beim",
  "\u2581zas",
  "\u2581Grund",
  "nicy",
  "\u2581allem",
  "\u2581weitere",
  "\u2581wa\u017ene",
  "\u2581dom",
  "\u2581sw\u011bt",
  "\u2581zusammen",
  "ster",
  "\u2581dyrbimy",
  "\u2581wei\u00df",
  "\u2581jemu",
  "\u2581Jako",
  "ujemy",
  "\u2581n\u011bkotre",
  "\u2581seit",
  "fen",
  "tw",
  "\u2581pra",
  "\u2581l\u011b",
  "\u2581zap",
  "\u2581\u00dcber",
  "\u2581Man",
  "\u2581ra",
  "iskeho",
  "\u2581besonders",
  "\u2581Am",
  "ena",
  "bl",
  "\u2581m\u00f6glich",
  "MB",
  "lt",
  "iger",
  "iskim",
  "\u2581Wob",
  "\u2581w\u00e4re",
  "\u2581Deshalb",
  "a\u0161",
  "w\u011b",
  "itu",
  "\u2581Ma",
  "\u2581nim",
  "d\u017aen",
  "\u2581tutu",
  "\u2581hatten",
  "\u0161u",
  "\u2581d\u017a\u011b\u0142a",
  "kej",
  "zy",
  "e\u0107",
  "tz",
  "\u2581ni",
  "!",
  "\u2581Europ",
  "\u2581druhe",
  "i\u0142a",
  "\u2581do\u0142ho",
  "\u2581Tu",
  "\u2581Unter",
  "\u2581kotrym\u017e",
  "\u2581werde",
  "oj",
  "\u2581Ge",
  "\u2581komisije",
  "\u2581denn",
  "isce",
  "wei",
  "ada",
  "cija",
  "\u2581sehen",
  "\u010di",
  "je\u0161e",
  "\u2581li",
  "ona",
  "fe",
  "\u2581njep",
  "\u2581Weg",
  "iki",
  "\u2581kommen",
  "\u2581Zukunft",
  "\u2581dla",
  "\u2581Ende",
  "fer",
  "\u2581kam",
  "\u2581kraj",
  "\u2581AK",
  "\u258120",
  "\u2581\u010dasu",
  "\u2581ste",
  "aus",
  "jach",
  "\u2581na\u0161e",
  "\u2581\u0141u\u017eicy",
  "\u2581Ma\u00dfnahmen",
  "\u2581000",
  "\u2581B\u00fcrger",
  "\u2581jedyn",
  "\u2581Bautzen",
  "cow",
  "\u2581Thema",
  "\u2581v",
  "inu",
  "lle",
  "bo",
  "\u2581\u017eadyn",
  "\u2581\u0161kit",
  "\u2581Eur",
  "\u2581star",
  "\u2581et",
  "\u2581europ\u00e4ischen",
  "\u2581Teil",
  "\u2581konnte",
  "\u2581hor",
  "\u2581kommt",
  "\u2581tr\u011bbne",
  "\u2581sta",
  "\u0142oj",
  "\u2581gehen",
  "row",
  "po",
  "iskeje",
  "os\u0107i",
  "\u2581Wort",
  "\u2581wa\u0161nje",
  "\u2581Lausitz",
  "ert",
  "\u2581prawa",
  "\u2581p\u0159i\u0144d\u017ae",
  "\u2581prezident",
  "r\u011b\u010d",
  "vor",
  "\u2581wirklich",
  "\u2581m\u00f3",
  "ischer",
  "\u2581now",
  "\u2581njeb\u011b",
  "heit",
  "\u2581Smy",
  "\u2581praw",
  "\u2581n\u011b",
  "\u2581Wi",
  "est",
  "\u2581mojim",
  "bje",
  "\u2581\u00c4",
  "\u2581welche",
  "\u010da",
  "ij",
  "\u2581Wam",
  "\u2581\u010d\u0142on",
  "\u2581naprawy",
  "\u2581Ar",
  "licher",
  "\u2581tuteje",
  "ran",
  "\u2581Wer",
  "\u2581Recht",
  "mje",
  "\u2581finden",
  "\u2581d\u017ae",
  "\u2581zarjad",
  "ni\u0107",
  "\u2581bes",
  "\u2581swojeho",
  "ierte",
  "\u2581Euro",
  "\u2581Politik",
  "\u2581erst",
  "\u2581w\u0161itcy",
  "\u2581ko",
  "owa\u0142a",
  "ls",
  "\u2581m\u011bje\u0161e",
  "\u2581seinem",
  "ac",
  "\u2581\u0107i",
  "mer",
  "\u2581ro",
  "\u2581l\u011b\u0107e",
  "\u2581gesagt",
  "\u2581njez",
  "\u2581denen",
  "kami",
  "\u2581oft",
  "\u2581swojej",
  "\u2581budu",
  "\u2581komisija",
  "ty",
  "\u2581ka",
  "\u2581d\u017ae\u0144",
  "\u2581n\u011bhd\u017ae",
  "tra",
  "aj\u0107e",
  "jej",
  "\u2581staj",
  "\u2581rozsud",
  "\u2581sprechen",
  "\u2581scy\u0142a",
  "\u2581Mal",
  "\u2581postup",
  "\u2581by\u0142o",
  "innen",
  "\u2581Mar",
  "\u2581unije",
  "\u2581njem\u00f3\u017ee",
  "je\u0107",
  "icht",
  "\u2581Geld",
  "\u2581tajke",
  "iner",
  "ation",
  "njenje",
  "\u2581r\u011bka",
  "\u2581wob\u0142uku",
  "\u2581nie",
  "\u2581kl",
  "alen",
  "\u2581s\u0107e",
  "tet",
  "\u2581\u010dasa",
  "\u2581Di",
  "skemu",
  "\u2581wje",
  "\u2581\u017eenje",
  "och",
  "ere",
  "ft",
  "\u2581dar\u00fcber",
  "\u2581won",
  "\u2581wik",
  "\u2581lange",
  "iku",
  "iji",
  "ost",
  "\u2581stej",
  "\u2581davon",
  "\u2581\u0160to",
  "\u2581dos\u0107",
  "nikow",
  "\u2581parlamenta",
  "isku",
  "\u2581Ihre",
  "\u2581pra\u0161enja",
  "\u2581Ze",
  "gel",
  "\u0142ad",
  "\u2581dabei",
  "\u2581liegt",
  "og",
  "\u2581erhalten",
  "\u2581Hand",
  "owana",
  "emy",
  "omaj",
  "\u2581Jan",
  "ciju",
  "\u2581my",
  "\u2581wuznam",
  "\u2013",
  "\u2581sollen",
  "ni\u0161e",
  "\u2581ih",
  "\u2581geben",
  "\u2581w\u0161\u011bch",
  "\u2581zur\u00fcck",
  "ojo",
  "\u2581por",
  "\u2581druhich",
  "\u2581Bedeutung",
  "\u0142ow",
  "\u2581Sorbischen",
  "\u2581pos",
  "\u2581Sch\u00fcler",
  "\u2581letzten",
  "nos\u0107i",
  "\u2581Kak",
  "\"",
  "\u2581ges",
  "\u2581w\u0161ak",
  "\u2581m\u00f3c",
  "jena",
  "eine",
  "\u2581ani",
  "\u2581meiner",
  "\u2581einfach",
  "ady",
  "\u2581na\u0161",
  "\u2581serbske",
  "\u2581dotal",
  "\u2581prawo",
  "\u2581Sachsen",
  "\u2581hnydom",
  "\u2581Unterst\u00fctzung",
  "\u2581vergangenen",
  "\u2581komis",
  "\u2581bych",
  "zen",
  "\u2581m\u00f3hli",
  "ang",
  "ako",
  "\u25813",
  "\u2581Frauen",
  "\u2581ent",
  "\u2581besser",
  "\u0161\u0107",
  "\u2581Roz",
  "war",
  "\u2581prawje",
  "\u2581dw\u011b",
  "\u2581N\u011btko",
  "\u2581p\u0159es",
  "a\u0161e",
  "\u2581bl",
  "\u2581k\u00f3ncu",
  "hi",
  "nju",
  "\u2581Schule",
  "\u2581sicher",
  "\u2581Le",
  "kl",
  "ys",
  "\u2581zam\u011br",
  "ciji",
  "\u2581da\u0107",
  "\u2581aller",
  "\u2581Deutschland",
  "\u2581Situation",
  "\u2581nimale",
  "jez",
  "\u2581steht",
  "hl",
  "\u2581\u00d6",
  "owace",
  "\u2581Fragen",
  "\u2581po\u0142",
  "\u2581gute",
  "\u2581mamy",
  "\u2581Rahmen",
  "\u2581m\u00f3\u017eemy",
  "ute",
  "\u2581kotru\u017e",
  "art",
  "\u2581Fall",
  "\u2581stajnje",
  "\u00e4r",
  "\u2581jim",
  "GO",
  "\u2581darf",
  "\u2581Projekt",
  "alne",
  "pa",
  "\u2581trjeba",
  "\u2581Ihr",
  "ast",
  "\u2581jedna",
  "\u2581zhromadne",
  "lin",
  "\u2581Ziel",
  "\u2581nat\u00fcrlich",
  "\u2581Wy",
  "erb",
  "\u2581brauchen",
  "\u2581d\u00fcrfen",
  "\u258110",
  "\u2581mam",
  "\u2581lud\u017ao",
  "elt",
  "err",
  "\u2581wotp",
  "\u2581pomoc",
  "\u2581par",
  "\u2581twar",
  "\u2581Zo",
  "\u2581Tut\u00f3n",
  "\u2581Mittel",
  "\u2581w\u0161itkich",
  "\u2581m\u00f3\u017ee\u0161",
  "\u0161o",
  "\u2581erste",
  "d\u017aenje",
  "a\u0142a",
  "\u2581swojich",
  "\u2581wr\u00f3\u0107o",
  "\u2581w\u00f3",
  "\u2581Al",
  "rat",
  "\u2581gerade",
  "\u2581zwjaz",
  "\u0161ich",
  "owachu",
  "\u2581Dyrbimy",
  "sej",
  "\u2581Bereich",
  "\u2581Schul",
  "owar",
  "\u2581serbskich",
  "ate",
  "\u2581Myslu",
  "\u2581daher",
  "\u2581p\u0159istup",
  "\u2581steji",
  "\u0142y",
  "\u2581glaube",
  "\u2581nap",
  "\u2581stehen",
  "\u2581Europskeje",
  "l\u011b",
  "\u2581Parlaments",
  "\u2581pje\u0107",
  "schaft",
  "\u2581Zusammenarbeit",
  "\u2581njesm\u011b",
  "\u2581lub",
  "acije",
  "\u2581njej",
  "\u2581rozprawje",
  "\u2581swo",
  "\u2581unterst\u00fctzen",
  "ges",
  "zi",
  "\u258115",
  "ram",
  "\u2581t\u0159i",
  "\u2581\u0107",
  "dern",
  "\u2581syl",
  "\u2581ho",
  "\u2581le",
  "\u2581fest",
  "\u258130",
  "\u2581tra",
  "\u2581geh\u00f6rt",
  "\u2581Ber",
  "waja",
  "oda",
  "\u2581jeder",
  "a\u017e",
  "\u2581moje",
  "\u2581pr\u011bni",
  "itz",
  "njene",
  "\u2581d\u017a\u011bl",
  "\u2581hei\u00dft",
  "her",
  "\u2581\u017eiwjenje",
  "tu",
  "\u2581P\u0159ed",
  "\u2581Hause",
  "\u2581l\u011bto",
  "kam",
  "jace",
  "\u2581besteht",
  "\u2581run",
  "\u2581dal\u0161e",
  "\u00f3j",
  "\u2581dospo\u0142nje",
  "\u2581sm\u011b",
  "\u2581Sorbisch",
  "\u2581zastup",
  "\u2581Pro",
  "u\u017e",
  "\u2581Ha",
  "igkeit",
  "o\u010d",
  "\u2581Hilfe",
  "\u2581hd\u017ae\u017e",
  "\u2581worden",
  "zeit",
  "stat",
  "skimi",
  "\u2581Ka\u017e",
  "\u00f3r",
  "\u2581w\u011bzo",
  "\u2581wobydlerjow",
  "\u2581by\u0142",
  "\u2581Herrn",
  "acija",
  "\u2581kotrych\u017e",
  "ierten",
  "x",
  "ijow",
  "\u2581Kon",
  "\u2581Serbow",
  "\u2581vielleicht",
  "\u2581jej",
  "\u2581Buch",
  "\u2581Den",
  "\u2581zm\u011b",
  "\u2581knjez",
  "aciju",
  "ator",
  "\u2581Ko",
  "\u2581Weise",
  "\u2581klar",
  "\u2581sp\u011b\u0161nje",
  "\u2581me",
  "\u2581Probleme",
  "\u2581m\u011br",
  "\u2581Geschichte",
  "owanske",
  "\u2581njeby",
  "\u2581njew",
  "\u2581tohorunja",
  "land",
  "mal",
  "\u2581\u017eiw",
  "ola",
  "\u2581Domowiny",
  "\u2581Tuta",
  "\u2581kr",
  "\u2581system",
  "\u2581stellen",
  "\u2581Mann",
  "\u2581\u010d\u0142onskich",
  "ese",
  "\u2581w\u010dera",
  "\u2581wuwi\u0107e",
  "\u2581Europje",
  "rei",
  "\u2581rjec",
  "\u2581p\u0159edew\u0161\u011bm",
  "\u2581tut",
  "ann",
  "\u2581n\u00e4chsten",
  "\u2581gilt",
  "\u2581Vorschlag",
  "\u2581deshalb",
  "\u011bd",
  "\u2581gegen\u00fcber",
  "\u2581vier",
  "sche",
  "daw",
  "\u2581nastupajo",
  "\u2581jeden",
  "\u2581wulke",
  "\u00e4n",
  "\u2581Bau",
  "\u2581kup",
  "\u2581h\u0142os",
  "ia",
  "\u2581gab",
  "\u2581tuta",
  "\u2581wenig",
  "20",
  "\u2581staty",
  "bt",
  "\u2581EL",
  "\u2581fast",
  "\u2581chced\u017aa",
  "ew",
  "\u2581wulki",
  "\u2581zajim",
  "\u2581Au",
  "\u2581sm",
  "\u2581hdy",
  "\u2581wje\u010dor",
  "\u2581ganze",
  "\u2581weit",
  "\u2581bychmy",
  "\u2581m\u00f3\u017e",
  "\u2581Sy",
  "enn",
  "\u2581wukon",
  "\u2581sogar",
  "\u2581unseren",
  "\u2581zhromadnje",
  "njenja",
  "\u2581wuk",
  "\u2581wollte",
  "\u2581m\u00f3h\u0142",
  "\u017ea",
  "owan",
  "\u2581dobre",
  "\u2581P\u0159",
  "\u2581znowa",
  "\u2581sm\u011br",
  "igt",
  "cych",
  "\u2581Hier",
  "\u2581bleiben",
  "\u2581nima",
  "\u2581m\u011bnjenju",
  "nis",
  "ug",
  "\u2581sta\u0107",
  "\u2581namjety",
  "\u2581zwar",
  "arjow",
  "\u2581beide",
  "\u2581snano",
  "\u2581l\u011btach",
  "\u2581Se",
  "\u2581gern",
  "sam",
  "\u2581keinen",
  "\u2581Zusammenhang",
  "\u2581mu\u017e",
  "\u2581wohl",
  "eu",
  "cken",
  "ens",
  "anske",
  "\u00f6n",
  "\u2581unser",
  "\u2581wop",
  "\u2581s\u0142u\u0161a",
  "ander",
  "\u2581b\u011b\u0161e",
  "\u2581Schutz",
  "\u2581wup",
  "\u2581daran",
  "\u2581ange",
  "\u2581ihrem",
  "\u2581h\u00e4tte",
  "\u2581bitte",
  "ell",
  "fl",
  "\u2581mo",
  "\u2581nich",
  "\u2581hast",
  "stwje",
  "\u2581kor",
  "\u2581pom",
  "\u2581podp\u011bru",
  "\u2581mjenje",
  "\u2581Regierung",
  "\u2581Au\u00dferdem",
  "\u2581Millionen",
  "ud\u017a",
  "\u2581f\u00fcnf",
  "\u2581projekt",
  "\u2581hromad\u017ae",
  "\u2581wobchad",
  "\u2581demokrat",
  "\u2581Marija",
  "\u2581t\u00f3n",
  "\u2581ek",
  "\u2581husto",
  "\u2581wobsw\u011bt",
  "\u2581Doch",
  "\u2581L\u00e4nder",
  "tern",
  "\u2581Volk",
  "\u2581gemacht",
  "yt",
  "\u25814",
  "\u2581richtig",
  "\u2581Unternehmen",
  "ace",
  "\u2581program",
  "\u2581pis",
  "rach",
  "\u2581statow",
  "\u2581Do",
  "\u2581buchu",
  "ci",
  "\u2581'",
  "\u2581nehmen",
  "\u2581Lebens",
  "eli",
  "d\u017aenja",
  "\u2581ausge",
  "\u25815",
  "\u2581wa\u017e",
  "\u2581bi",
  "ehen",
  "\u2581zak",
  "\u2581ak",
  "\u2581m\u011bstnje",
  "\u2581cy",
  "\u2581insbesondere",
  "\u2581Haupt",
  ")",
  "\u2581kotrej\u017e",
  "\u2581wul",
  "(",
  "eni",
  "i\u017e",
  "\u2581nap\u0159e\u0107o",
  "\u2581politischen",
  "\u2581Meinung",
  "\u2581wu\u017eiw",
  "\u2581gleich",
  "\u2581polit",
  "\u2581deb",
  "\u2581financ",
  "\u2581\u0161t",
  "\u2581posta",
  "jet",
  "\u25811.",
  "\u2581najprjedy",
  "ass",
  "\u2581De",
  "jachu",
  "wy",
  "a\u010d",
  "ad\u017a",
  "\u2581vielen",
  "\u2581p\u0142a\u0107i",
  "omne",
  "\u2581prjedy",
  "\u2581tohodla",
  "ora",
  "\u2581Bl",
  "\u2581Sicherheit",
  "\u2581bisher",
  "\u2581dyrb",
  "\u2581znajmje\u0144\u0161a",
  "\u2581l\u00e4sst",
  "\u2581sah",
  "ierung",
  "\u00e4t",
  "arjo",
  "\u2581Dieser",
  "\u2581hospodar",
  "pf",
  "now",
  "\u2581wobzamk",
  "\u2581macht",
  "\u2581jasnje",
  "\u2581Her",
  "\u2581Wirtschaft",
  "staj",
  "icy",
  "\u2581wone",
  "\u2581Mitglieder",
  "\u2581gar",
  "\u2581her",
  "uen",
  "\u2581sk\u00f3n\u010dnje",
  "ff",
  "\u2581Tam",
  "\u2581Europska",
  "mit",
  "\u2581Tu\u017e",
  "\u2581njep\u0159",
  "\u2581kra",
  "\u2581p\u0142a\u0107",
  "\u2581schw",
  "\u2581Gemeinde",
  "\u2581USA",
  "\u2581knje\u017ee",
  "\u2581hinter",
  "anz",
  "\u2581Eltern",
  "\u2581sieht",
  "\u0107u",
  "\u2581Mutter",
  "\u2581Seite",
  "ody",
  "isk",
  "\u2581Informationen",
  "\u2581euch",
  "aten",
  "\u2581srjed\u017a",
  "\u2581gestern",
  "\u2581\u010dini",
  "\u2581Ta",
  "\u2581j\u00f3n",
  "njen",
  "\u2581p\u0159ichod",
  "\u2581ebenfalls",
  "jim",
  "\u2581rada",
  "\u2581kleine",
  "i\u0142o",
  "\u2581ma\u0142o",
  "\u2581Namen",
  "age",
  "\u2581wer",
  "\u2581Kommissar",
  "\u2581Region",
  "\u2581wei",
  "\u2581WITAJ",
  "\u2581Fra",
  "ind",
  "\u2581Dorf",
  "ny\u0142",
  "\u2581mjeztym",
  "d\u017ai\u0107",
  "\u2581statt",
  "tel",
  "\u2581wichtige",
  "\u2581ging",
  "\u2581schnell",
  "\u2581europ\u00e4ische",
  "\u2581Umwelt",
  "for",
  "\u2581m\u011b\u0142",
  "\u2581eigenen",
  "\u0161t",
  "\u2581serbski",
  "\u2581r\u011b",
  "\u2581tuchwilu",
  "\u2581p\u0159ihot",
  "\u2581m\u011b\u0107",
  "\u2581ganzen",
  "19",
  "\u2581wur",
  "\u2581dop",
  "\u2581p\u0159e\u0107el",
  "\u2581f\u00fchren",
  "\u2581\u0161ule",
  "\u2581Lage",
  "anu",
  "\u2581Su",
  "\u2581l\u011bpje",
  "\u2581wuw",
  "\u2581tr",
  "mann",
  "d\u017aenju",
  "owanjom",
  "\u011b\u010d",
  "\u2581politiki",
  "man",
  "\u2581w\u0161\u011bm",
  "\u2581njeho",
  "\u2581Energie",
  "\u2581m\u00f3\u017eno",
  "\u2581Landes",
  "\u2581zwisku",
  "\u2581ne",
  "\u2581pyt",
  "\u258150",
  "\u2581Fraktion",
  "sko",
  "co",
  "\u2581wegen",
  "nder",
  "ajo",
  "\u2581r\u011b\u010di",
  "\u2581wobsteji",
  "\u2581br",
  "i\u0161\u0107o",
  "\u2581notwendig",
  "\u2581social",
  "\u2581bleibt",
  "sce",
  "\u2581Art",
  "iges",
  "\u2581j\u011b",
  "ort",
  "\u2581Damit",
  "izm",
  "\u2581Punkt",
  "\u2581woth\u0142os",
  "\u2581pol",
  "\u2581krit",
  "ib",
  "\u2581\u00fcberhaupt",
  "geb",
  "\u2581Bundes",
  "\u2581hoffe",
  "ks",
  "hm",
  "ga",
  "\u00dfen",
  "\u00f3d",
  "\u2581Vater",
  "\u2581Natur",
  "\u2581wa",
  "\u2581Sprach",
  "star",
  "\u2581Fl",
  "form",
  "\u2581poprawom",
  "\u2581solche",
  "nt",
  "\u2581w\u011bcy",
  "\u2581Neu",
  "\u2581unija",
  "str",
  "\u2581Tola",
  "\u2581nastupa",
  "\u2581pozd\u017ai\u0161o",
  "\u2581zn",
  "\u2581meinen",
  "\u2581Ty",
  "\u2581zam",
  "\u2581docp\u011b",
  "\u2581wuwi\u0107",
  "jaz",
  "\u2581helfen",
  "\u2581k\u00f3nc",
  "\u2581d\u017aak",
  "\u2581Musik",
  "\u0161im",
  "\u2581hi\u0107",
  "\u2581Stelle",
  "\u2581wu\u017eiwa\u0107",
  "\u2581na\u0161ich",
  "\u2581rjekny",
  "\u2581M\u00f6glichkeit",
  "\u2581Entscheidung",
  "acht",
  "\u2581\u017ead",
  "\u2581Fach",
  "\u2581nar",
  "\u2581k\u00f3",
  "\u2581weiteren",
  "\u2581m\u011bstno",
  "\u2581Wu",
  "\u2581proces",
  "r\u00f3",
  "\u2581Durch",
  "\u2581Pra",
  "\u2581CDU",
  "oni",
  "\u2581b\u00f3le",
  "\u017ei",
  "\u2581rozprawu",
  "\u25817",
  "eil",
  "\u2581\u010des\u0107",
  "nica",
  "\u2581rum",
  "\u2581Mein",
  "\u2581r\u011b\u010de",
  "\u2581r\u011b\u010de\u0107",
  "\u2581stellt",
  "\u2581po\u0107ah",
  "\u2581pas",
  "\u2581pra\u0161",
  "\u0142a\u0107",
  "\u2581Kollegen",
  "f\u00fc",
  "\u2581europ",
  "ani",
  "\u2581Grundlage",
  "\u2581inform",
  "\u2581politiku",
  "\u2581\u0107e",
  "\u2581kleinen",
  "\u2581m\u00f3\u017enos\u0107",
  "\u2581m\u011bsta",
  "\u2581pad\u017ae",
  "\u2581Jahres",
  "tem",
  "\u2581heraus",
  "\u2581knjeni",
  "\u2581weniger",
  "SV",
  "\u2581w\u00e4hrend",
  "\u2581bekannt",
  "hu",
  "\u2581Arbeits",
  "\u2581w\u011br",
  "liches",
  "\u2581einge",
  "pt",
  "iv",
  "\u2581Dabei",
  "jan",
  "lan",
  "\u2581ger",
  "\u2581Dokel\u017e",
  "\u2581pre",
  "iwne",
  "\u010de",
  "raw",
  "\u2581p\u0159ip",
  "\u2581Augen",
  "ank",
  "eren",
  "\u2581Dieses",
  "\u2581ch\u011btro",
  "\u2581rozprawjer",
  "\u2581Dort",
  "\u2581na\u0161im",
  "\u2581betrifft",
  "\u2581pow",
  "\u2581daloko",
  "\u2581politische",
  "\u2581Daher",
  "\u2581\u010din",
  "\u2581lang",
  "isten",
  "ick",
  "\u2581eurow",
  "\u00e4h",
  "r\u00fc",
  "\u2581Europy",
  "\u2581ru",
  "njenju",
  "\u2581inter",
  "KW",
  "\u2581stand",
  "gr",
  "isches",
  "\u2581m\u011bsto",
  "\u2581s\u0142",
  "\u2581stronje",
  "erin",
  "all",
  "lichkeit",
  "\u2581SN",
  "\u2581krajow",
  "\u2581Von",
  "\u2581CO",
  "ans",
  "\u2581kraje",
  "\u2581sw\u011bta",
  "stra",
  "ota",
  "\u2581dow",
  "\u2581kot",
  "\u00f3l",
  "\u2581\u00c4nderungsantr\u00e4ge",
  "cach",
  "\u2581handelt",
  "\u2581eigentlich",
  "rom",
  "\u2581kotre",
  "\u2581wid\u017ae\u0107",
  "\u2581Anfang",
  "\u2581recht",
  "\u2581Antwort",
  "nj",
  "\u2581arbeiten",
  "rb",
  "\u2581Ent",
  "ni\u0161i",
  "inow",
  "\u2581wobked\u017ab",
  "omu",
  "\u0161ej",
  "\u2581Gro\u00df",
  "\u2581Wald",
  "\u2581energijow",
  "ron",
  "\u2581ma\u0107",
  "\u2581weiterhin",
  "\u2581Sorbische",
  "\u2581voll",
  "\u2581mnohich",
  "\u2581denke",
  "\u2581woni",
  "\u2581\u00ab",
  "ord",
  "\u2581gew",
  "\u2581verschiedenen",
  "\u2581\u00bb",
  "\u2581P\u0159ez",
  "\u2581genau",
  "\u25816",
  "\u2581Gott",
  "\u2581d\u017a\u011b\u0142",
  "\u2581p\u0159edewza\u0107a",
  "\u0142o\u017e",
  "wer",
  "\u2581Kl",
  "\u2581p\u0159ew",
  "\u2581Wone",
  "des",
  "iel",
  "\u2581My",
  "esen",
  "kowa",
  "\u2581wum\u011b",
  "r\u00e4",
  "\u2581wuch",
  "\u2581w\u0161",
  "\u2581gewesen",
  "\u2581Kind",
  "lei",
  "\u2581mal",
  "\u2581njed",
  "\u2581Woche",
  "\u2581woko\u0142o",
  "\u2581Dann",
  "\u2581rjad",
  "\u25818",
  "\u2581allein",
  "dna",
  "\u2581wobch",
  "\u2581nowy",
  "dem",
  "los",
  "\u2581wu\u010d",
  "aliz",
  "ende",
  "iwa",
  "\u2581nan",
  "\u2581d\u017aesa\u0107",
  "\u2581j\u00f3nu",
  "achmy",
  "\u2581aufge",
  "\u2581zr\u011b\u010denje",
  "erk",
  "igung",
  "\u2581serbskeho",
  "\u2581pu\u0107u",
  "enden",
  "SZ",
  "\u2581m\u011b\u0142a",
  "\u2581nasta",
  "\u2581gen",
  "\u2581k\u00f6n",
  "kon",
  "\u0142\u00f3",
  "\u2581zak\u0142ad",
  "\u2581sebi",
  "\u2581hinaus",
  "\u2581le\u017ei",
  "\u2581letzte",
  "wor",
  "\u2581docp\u011b\u0107",
  "\u2581serbskeje",
  "\u2581mjezynarod",
  "\u2581Vorschl\u00e4ge",
  "\u2581Aufgabe",
  "\u2581Ste",
  "\u2581deutschen",
  "\u2581Minderheiten",
  "\u2581100",
  "\u2581B\u011b",
  "\u2581w\u00fcrden",
  "\u011bz",
  "\u2581mjenujcy",
  "\u2581Rolle",
  "\u2581warum",
  "\u2581zm\u011bnu",
  "\u2581Abend",
  "\u2581zaw",
  "\u2581njebud\u017ae",
  "e\u0161e",
  "\u2581problemy",
  "\u2581kurz",
  "wa\u017e",
  "ess",
  "i\u0161\u0107",
  "\u2581abge",
  "\u2581sw\u011b\u0107e",
  "\u2581Won",
  "\u2581dessen",
  "\u2581wostanje",
  "\u2581zwu\u010d",
  "\u2581w\u0161\u011b",
  "cher",
  "i\u0107e",
  "ismus",
  "\u2581na\u0142o\u017e",
  "\u2581hlad",
  "\u2581wobydler",
  "einen",
  "\u2581Richtlinie",
  "\u2581wobraz",
  "berg",
  "\u2581hra",
  "\u2581komisar",
  "\u2581f\u00fc",
  "\u2581gesch",
  "\u017ee",
  "owacy",
  "\u011bt",
  "\u2581w\u0161o",
  "\u2581musste",
  "\u2581p\u0142",
  "owanych",
  "\u2581podp\u011bra\u0107",
  "\u2581Berlin",
  "imi",
  "\u258112",
  "\u2581\u2026",
  "\u2581gemeinsam",
  "yp",
  "\u2581Wa",
  "\u2581M\u011b",
  "\u2581Sk",
  "\u0161taj",
  "\u2581jednanja",
  "\u010dka",
  "\u2581woznamjenja",
  "\u2581twor",
  "arbeit",
  "\u2581kraja",
  "wa\u0107",
  "\u2581nuz",
  "\u2581unterst\u00fctzt",
  "\u2581sem",
  "\u2581s\u0142owa",
  "\u2581SPD",
  "os\u0107u",
  "\u2581Gesellschaft",
  "uk",
  "\u2581W\u011b",
  "\u2581m\u00fc",
  "\u2581b\u011bhu",
  "\u2581gesehen",
  "owje",
  "\u2581\u0107e\u017eko",
  "\u2581swojeje",
  "\u2581Wahl",
  "\u2581P\u0159e",
  "\u2581jasne",
  "\u2581N\u011bmskej",
  "\u2581p\u0159i\u010diny",
  "\u2581anderem",
  "jemi",
  "ckt",
  "\u2581pro\u0161u",
  "\u2581skerje",
  "\u2581dispoziciji",
  "\u2581l\u011bp",
  "\u2581doma",
  "\u2581Potom",
  "\u2581verschiedene",
  "\u2581Schritt",
  "ange",
  "\u2581sp\u011bch",
  "\u2581Verantwortung",
  "\u2581Bu",
  "\u258118",
  "\u2581pros\u0107e",
  "\u2581strach",
  "\u2581N\u011b",
  "\u2581findet",
  "\u2581Gr",
  "\u2581darum",
  "\u2581hakle",
  "chte",
  "\u2581sl\u011b",
  "\u2581Jeho",
  "low",
  "\u258125",
  "\u2581leben",
  "\u2581L\u00f6sung",
  "nika",
  "\u2581s\u0107\u011bh",
  "\u2581D\u017a",
  "\u2581Heute",
  "\u2581sp\u00e4ter",
  "wen",
  "\u2581dok\u0142adnje",
  "olog",
  "\u2581s\u0107",
  "\u2581einigen",
  "stand",
  "\u2581staw",
  "per",
  "\u2581Antrag",
  "owanski",
  "\u2581njes",
  "\u2581m\u00f3j",
  "\u2581zhromad",
  "lie",
  "\u2581Ges",
  "\u00dfe",
  "ole",
  "\u2581\u017eanu",
  "\u2581sr\u011bdki",
  "\u2581Runje",
  "\u2581bekommen",
  "\u2581l\u011btami",
  "\u2581Sport",
  "\u2581\u0107e\u017e",
  "\u2581Nicht",
  "\u2581besch",
  "\u2581Leute",
  "\u2581konnten",
  "\u2581zna",
  "\u2581rozd\u017a\u011bl",
  "\u2581Form",
  "\u2581\u0161uli",
  "\u2581\u010dehodla",
  "\u011bm",
  "ela",
  "\u2581p\u0159ewjes\u0107",
  "\u2581mocy",
  "ett",
  "za\u0107",
  "\u2581Mam",
  "\u258114",
  "jeja",
  "\u2581derzeit",
  "\u2581gegeben",
  "\u2581pjenjez",
  "\u2581Par",
  "\u2581wobhlad",
  "\u2581Kraft",
  "\u2581Institutionen",
  "\u2581dal",
  "rin",
  "\u2581Ro",
  "\u2581d\u017aiw",
  "\u2581rozum",
  "njow",
  "\u2581t\u0159och",
  "\u2581gro\u00dfer",
  "\u258116",
  "\u2581bedeutet",
  "d\u017ae\u0161e",
  "\u2581Dem",
  "\u2581Seit",
  "\u2581m\u00f6",
  "anc",
  "ica",
  "\u2581sorb",
  "\u258140",
  "akt",
  "\u2581towarstwa",
  "\u2581zda",
  "\u2581dojedn",
  "\u2581Kopf",
  "ue",
  "kte",
  "\u2581Njeje",
  "njeny",
  "\u2581wjacore",
  "kommen",
  "\u2581zr\u011b\u010denja",
  "\u2581sektor",
  "\u2581Rad",
  "\u2581jas",
  "\u2581dowol",
  "\u2581Diskussion",
  "\u2581praji\u0142",
  "\u2581ta",
  "\u2581wub\u011br",
  "\u2581real",
  "br",
  "\u2581jednoho",
  "\u2581n\u00e4mlich",
  "\u2581Spiel",
  "aka",
  "\u00fcssen",
  "\u2581Zum",
  "\u2581Programm",
  "agen",
  "\u2581Jetzt",
  "\u2581Serbskeho",
  "\u2581gerne",
  "\u2581s\u0142ow",
  "\u2581Bild",
  "\u2581sagt",
  "\u2581sa",
  "\u2581\u00c4nderungsantrag",
  "\u2581\u010d\u0142onske",
  "\u2581zwjet\u0161a",
  "sto",
  "\u2581Fest",
  "\u2581Ka",
  "\u2581Serbski",
  "\u2581\u0161k",
  "\u2581Ausschuss",
  "\u2581etwa",
  "\u2581wobsah",
  "\u2581h\u00f3r",
  "\u2581partner",
  "\u2581Kirche",
  "eich",
  "\u2581t\u0159",
  "\u2581Interesse",
  "\u2581Pod",
  "\u2581Ort",
  "\u2581hoch",
  "\u2581pr\u00f3stwu",
  "\u2581pjenjezy",
  "\u2581w\u0161elakich",
  "uz",
  "\u2581Naj",
  "\u2581schwer",
  "\u2581kur",
  "\u2581mnje",
  "\u2581Mensch",
  "\u2581p\u0159eto\u017e",
  "\u2581Jugend",
  "arja",
  "yn",
  "\u2581Alle",
  "\u2581bud",
  "\u2581dyp",
  "\u2581D\u017a\u011b",
  "hin",
  "pl",
  "\u00f6r",
  "\u2581Jeli",
  "\u2581staji\u0107",
  "\u2581Bautzener",
  "pp",
  "\u2581Warum",
  "oje",
  "\u2581praji\u0107",
  "jel",
  "\u2581Richtung",
  "\u2581wu\u010der",
  "\u2581\u0107\u011b",
  "\u2581meinem",
  "\u2581Markt",
  "\u2581strateg",
  "\u2581Lausitzer",
  "\u2581mje\u0144\u0161in",
  "alt",
  "\u2581Kindern",
  "\u2581r\u00f3lu",
  "\u2581Bildung",
  "\u2581zeigt",
  "\u2581Personen",
  "ni\u0161o",
  "owanjow",
  "\u2581Zw",
  "\u2581bald",
  "bi",
  "\u2581Staaten",
  "\u2581zjaw",
  "\u2581Serb",
  "u\u010d",
  "\u2581natwar",
  "ionen",
  "\u2581toh",
  "\u2581mor",
  "\u2581prawow",
  "\u2581k\u00f6nnten",
  "\u2581hladajo",
  "\u2581bringen",
  "\u00f3n\u010d",
  "\u2581pokaz",
  "\u2581nastup",
  "\u2581jedne",
  "essen",
  "ive",
  "liw",
  "\u2581Vertrag",
  "gend",
  "\u2581m\u011bstna",
  "\u2581wa\u017eny",
  "ies",
  "\u2581n\u011bhdy",
  "\u2581\u0160to\u017e",
  "\u2581mjen",
  "\u2581pr\u011b",
  "\u2581wjes",
  "\u2581na\u0161eho",
  "s\u0107e",
  "\u2581sorbischer",
  "\u2581\u010d\u0142owjek",
  "\u2581w\u011bc",
  "\u2581zak\u0142ad\u017ae",
  "mo",
  "no\u017e",
  "\u2581zdobom",
  "\u2581by\u0142a",
  "\u2581direkt",
  "\u2581Me",
  "owa\u0142o",
  "lenje",
  "\u2581zm",
  "\u2581Komisija",
  "\u2581jednym",
  "\u2581Dank",
  "\u2581\u017eiwjenja",
  "\u2581Selbst",
  "\u2581Schw",
  "\u2581ber",
  "\u00fcber",
  "\u2581digital",
  "\u2581nationalen",
  "\u2581Nacht",
  "\u2581Rechts",
  "\u2581\u010dit",
  "\u2581Meine",
  "ill",
  "\u2581pokazuje",
  "scy",
  "\u2581meisten",
  "\u2581Tage",
  "geben",
  "ker",
  "\u0142e",
  "\u2581Kunst",
  "\u2581\u017eada",
  "\u2581dawa",
  "atiw",
  "\u2581Bo",
  "kim",
  "\u2581knje\u017eerstwo",
  "\u2581tehdy",
  "zn",
  "p\u011b",
  "\u00fcn",
  "\u2581Abstimmung",
  "haus",
  "\u2581unserem",
  "\u2581wjed\u017ae",
  "\u258117",
  "\u2581allerdings",
  "\u2581zaw\u011bs\u0107e",
  "\u2581Debatte",
  "\u2581gro\u00df",
  "\u2581genug",
  "\u2581m\u011bst",
  "\u2581L\u00e4ndern",
  "\u2581skupiny",
  "enych",
  "\u2581Aufgaben",
  "\u2581deren",
  "\u2581F\u00f6rderung",
  "igte",
  "\u2581zd",
  "jenjow",
  "\u2581Demokratie",
  "\u2581\u0160t\u00f3\u017e",
  "\u2581w\u011bstot",
  "\u2581kop",
  "\u2581p\u00f3",
  "schl",
  "dej",
  "\u2581El",
  "\u00e4u",
  "\u2581jednot",
  "sl",
  "jat",
  "\u2581M\u00f3j",
  "\u2581Ober",
  "\u2581dnja",
  "\u2581informacije",
  "net",
  "\u2581d\u017aakowa\u0107",
  "\u2581za\u0142o\u017e",
  "\u2581n\u011bkotrych",
  "\u2581njew\u011b",
  "\u2581eu",
  "\u2581Bych",
  "\u2581nicht\u00f3",
  "\u2581druhi",
  "\u2581Gemeinschaft",
  "\u2581bist",
  "odow",
  "\u2581s\u0142owo",
  "\u2581kannst",
  "\u2581koleg",
  "\u2581p\u0159ino\u0161",
  "iwy",
  "\u2581\u010d\u0142owje",
  "\u2581mehrere",
  "m\u011br",
  "raz",
  "\u2581komun",
  "yd",
  "i\u0161\u0107a",
  "\u2581Sa",
  "\u2581beg",
  "werk",
  "\u2581njer",
  "\u2581Angelegenheit",
  "\u2581spielen",
  "\u2581Stiftung",
  "\u2581Te",
  "\u2581jede",
  "\u2581n\u011bt",
  "\u2581Pr",
  "je\u0161",
  "\u2581wo\u010dak",
  "kan",
  "zt",
  "\u2581namaka\u0107",
  "ala",
  "elle",
  "\u2581chcemy",
  "\u2581sport",
  "jemy",
  "\u2581Bi",
  "staw",
  "\u2581organiz",
  "\u2581Luft",
  "o\u0161",
  "ehr",
  "\u0144d\u017ae",
  "\u2581wjes\u0107",
  "\u2581Heimat",
  "ium",
  "\u2581weg",
  "igten",
  "\u2581bet",
  "raj",
  "\u2581erreichen",
  "\u2581Familien",
  "stellen",
  "\u2581Europas",
  "jenych",
  "\u2581Lissabon",
  "\u2581klim",
  "\u0161k",
  "aciji",
  "\u2581Lehrer",
  "\u2581D\u017aensa",
  "iere",
  "\u2581wum\u011bnjenja",
  "\u2581\u0107ah",
  "cke",
  "\u2581dr",
  "\u2581Uhr",
  "imm",
  "\u2581scheint",
  "\u2581Prozent",
  "\u2581zm\u011bny",
  "\u2581kru",
  "ris",
  "\u0107o",
  "\u2581La",
  "\u2581wopyt",
  "\u2581daw",
  "\u2581Aussprache",
  "stron",
  "\u25812020",
  "\u2581sp\u011bw",
  "vo",
  "rie",
  "\u2581Text",
  "ial",
  "\u2581zehn",
  "\u2581kol",
  "\u2581Kar",
  "\u2581gekommen",
  "\u2581p\u0159iw",
  "\u2581wit",
  "\u2581Gruppe",
  "\u2581nadawk",
  "\u2581\u0141u\u017e",
  "\u2581morgen",
  "recht",
  "\u2581wobked\u017abowa\u0107",
  "\u0161eho",
  "\u00e9",
  "\u2581Finanz",
  "\u2581runinje",
  "\u2581p\u0159is",
  "\u2581Plan",
  "\u2581Knjez",
  "\u2581darin",
  "\u2581sp\u011b\u0161",
  "a\u0107e",
  "\u2581m\u00f3\u017ee\u0107e",
  "dr",
  "\u2581fakt",
  "\u2581bud\u017aemy",
  "\u2581Familie",
  "cijow",
  "\u2581bereit",
  "\u2581M\u00e4dchen",
  "nos\u0107u",
  "\u010dk",
  "\u258113",
  "\u2581Themen",
  "\u2581Ant",
  "\u2581Kosten",
  "\u2581steja",
  "\u2581En",
  "\u2581trochu",
  "\u2581Qu",
  "\u2581nowych",
  "\u2581wjer",
  "\u2581Gebiet",
  "\u2581Vorsitzende",
  "\u2581200",
  "jenjom",
  "\u2581Wa\u0161e",
  "\u2581kraju",
  "\u2581Bev\u00f6lkerung",
  "\u2581Interessen",
  "\u2581Q",
  "\u2581endlich",
  "\u2581jeni\u010dce",
  "\u2581stron",
  "\u2581nad\u017ai",
  "\u2581neben",
  "\u2581stud",
  "\u2581w\u011bste",
  "jomne",
  "\u2581aktiw",
  "\u2581zab\u011bra",
  "\u2581halten",
  "erst",
  "etzt",
  "jeni",
  "wan",
  "\u2581dnjow",
  "\u2581stabil",
  "\u2581best",
  "\u2581Ha\u010d",
  "\u2581danken",
  "zuje",
  "\u2581dw",
  "\u2581sprach",
  "\u2581bo",
  "\u2581liegen",
  "\u2581\u0161ul",
  "\u2581prior",
  "\u2581Lu",
  "\u2581\u0142",
  "\u2581erforderlich",
  "\u2581Nur",
  "\u2581knje\u017eerstwa",
  "gehen",
  "hre",
  "oren",
  "\u2581lin",
  "\u2581pr\u011bnim",
  "\u2581wody",
  "\u2581tych",
  "\u2581geb",
  "\u2581wotm\u011b",
  "\u2581d\u00f3sta",
  "\u2581nar\u011b\u010d",
  "\u2581neu",
  "\u2581wos",
  "it\u00e4t",
  "\u2581gef",
  "ow\u011b",
  "\u2581Hdy",
  "\u2581Wa\u0161",
  "\u2581nimi",
  "eben",
  "\u2581Verfahren",
  "stw",
  "\u2581cy\u0142y",
  "\u00f3dn",
  "\u2581politika",
  "eht",
  "\u2581zrozum",
  "\u2581lu",
  "adny",
  "bau",
  "\u2581W\u011bzo",
  "kar",
  "\u2581tekst",
  "\u2581dwaj",
  "\u2581Jeno\u017e",
  "\u2581Pf",
  "\u2581p\u0159ispom",
  "fte",
  "\u2581l\u011btsa",
  "unden",
  "\u2581p\u0159edpo\u0142o\u017e",
  "\u2581minister",
  "\u2581wysok",
  "\u2581rund",
  "\u2581rybar",
  "\u2581njewo",
  "\u2581strony",
  "\u2581Dinge",
  "\u2581pomocu",
  "wie",
  "\u2581l\u011bs",
  "\u2581w\u0161elake",
  "els",
  "\u2581tr\u011bb",
  "\u00fcck",
  "\u2581k\u00f3\u017ede",
  "\u2581dokument",
  "\u2581zeigen",
  "\u2581frei",
  "\u2581jemand",
  "\u2581Ebene",
  "\u2581gener",
  "\u2581\u00f6ffentlichen",
  "\u2581n\u011bcht\u00f3",
  "\u2581M\u00f6glichkeiten",
  "\u2581m\u011bnjenja",
  "\u2581naspom",
  "\u2581Johannes",
  "ad\u017ae",
  "\u2581gest",
  "\u2581tutomu",
  "\u2581pop",
  "\u2581Fr",
  "\u2581taj",
  "\u2581Erfolg",
  "pel",
  "\u2581besondere",
  "\u2581Mehrheit",
  "\u2581p\u0159ep",
  "\u2581verb",
  "\u2581d\u017a\u011ble",
  "\u2581p\u0159ib\u011bra",
  "\u2581win",
  "\u2581Hi\u017eo",
  "\u2581njech",
  "\u2581hod\u017ai",
  "\u2581f\u00fchrt",
  "\u2581zym",
  "opa",
  "\u2581rje",
  "ite",
  "oka",
  "\u2581nutzen",
  "nyli",
  "je\u0144",
  "odla",
  "\u2581milionow",
  "\u2581geh",
  "\u2581Denn",
  "dom",
  "\u2581serbskej",
  "\u2581Mon",
  "\u2581dypk",
  "\u2581Zahl",
  "\u25819",
  "\u2581fl",
  "alten",
  "\u2581pok",
  "orn",
  "ellen",
  "\u2581krajach",
  "\u2581schaffen",
  "\u2581pomha\u0107",
  "\u2581Ergebnis",
  "ura",
  "j\u0107e",
  "\u2581erreicht",
  "arb",
  "auer",
  "\u2581damals",
  "\u2581Sache",
  "ice",
  "\u2581wut",
  "rad",
  "\u2581Br",
  "ory",
  "arka",
  "omm",
  "\u2581dobry",
  "\u2581spjel",
  "\u2581Kor",
  "\u2581hod\u017aa",
  "det",
  "\u2581mil",
  "enjom",
  "ts",
  "\u2581no",
  "wir",
  "\u2581Zwei",
  "\u2581Gl",
  "bei",
  "\u2581tyd\u017ae\u0144",
  "\u2581fin",
  "\u2581w\u011bsty",
  "adne",
  "bow",
  "\u2581pr\u00f3c",
  "\u2581Wei",
  "\u2581rozprawy",
  "u\u0107",
  "\u2581nastupanju",
  "\u2581Worte",
  "\u2581braucht",
  "\u2581reform",
  "\u2581aw",
  "y\u0161",
  "u\u0161",
  "\u2581europskich",
  "\u2581verloren",
  "\u2581v\u00f6llig",
  "\u2581tr\u00f3\u0161ku",
  "\u2581Volks",
  "\u2581Umsetzung",
  "\u2581Schl",
  "\u2581pr\u011bnje",
  "\u2581\u017eana",
  "\u2581kotreho\u017e",
  "\u2581spricht",
  "\u2581guten",
  "\u2581Winter",
  "\u2581Wochen",
  "\u2581He",
  "od\u017ae",
  "\u2581Nam",
  "\u2581Liebe",
  "\u2581\u017eony",
  "\u00f3c",
  "\u2581Neben",
  "\u2581struktur",
  "\u2581d\u017a\u011b\u0142owe",
  "\u2581Tier",
  "\u2581wusta",
  "\u2581rat",
  "\u2581\u010cehodla",
  "\u2581m\u00f3h\u0142a",
  "\u2581jednotliw",
  "\u2581wobmjez",
  "\u258119.",
  "\u2581knjeza",
  "ud\u017ae",
  "\u2581kw",
  "kowe",
  "\u2581jedes",
  "uj",
  "\u2581Prozess",
  "\u2581sl\u011bd",
  "rawa",
  "\u2581alten",
  "\u00e4l",
  "\u00e4re",
  "\u2581wiki",
  "schw",
  "\u2581instrument",
  "\u2581Ist",
  "\u2581kaum",
  "\u2581Schulen",
  "rung",
  "\u2581Krieg",
  "rag",
  "\u2581Artikel",
  "nam",
  "\u2581mag",
  "qu",
  "\u2581wid",
  "\u2581Ger",
  "\u2581sm\u011brnicy",
  "\u2581inzwischen",
  "\u2581geh\u00f6ren",
  "\u2581p\u0159edsta",
  "oko",
  "anjom",
  "\u2581p\u0159ik",
  "\u2581Verf\u00fcgung",
  "\u2581dyrbi\u0161",
  "\u2581byli",
  "\u2581sch\u00f6n",
  "scht",
  "\u2581sechs",
  "opraw",
  "d\u017ae\u0107",
  "\u2581d\u017a\u011b\u0142a\u0107",
  "okaz",
  "\u2581m\u00f6chten",
  "ationen",
  "\u2581Russland",
  "\u2581Angelegenheiten",
  "usa",
  "\u2581getan",
  "fr",
  "\u2581domje",
  "\u2581W\u00f3",
  "\u2581deine",
  "\u2581Internet",
  "\u2581polu",
  "\u2581central",
  "\u010di\u0107",
  "\u2581Des",
  "bst",
  "enz",
  "\u2581Erde",
  "\u2581Ausdruck",
  "\u2581b\u00f3rze",
  "\u2581eher",
  "\u0107e\u017e",
  "zug",
  "\u2581Ba",
  "\u2581Dale",
  "\u2581Budy\u0161inje",
  "es\u0107",
  "owani",
  "\u010dki",
  "oty",
  "\u2581Gesundheit",
  "anych",
  "\u2581k\u00f3n\u010d",
  "\u2581hi",
  "ni\u0142",
  "\u2581m\u011b\u0142o",
  "\u2581Europskej",
  "\u2581bewusst",
  "\u2581mas",
  "halten",
  "\u2581porjad",
  "\u2581Kra",
  "\u2581zamo\u0142witos\u0107",
  "mt",
  "\u2581Dazu",
  "elow",
  "\u2581njewob",
  "\u2581zran",
  "\u2581Mjez",
  "\u2581susod",
  "\u2581gemeinsamen",
  "\u2581ide",
  "buch",
  "\u2581zhotow",
  "\u2581samsne",
  "\u2581serbsce",
  "\u2581alte",
  "\u2581By",
  "amt",
  "\u2581em",
  "\u2581Strategie",
  "\u258120.",
  "\u258119",
  "\u2581T\u00fcr",
  "\u2581m\u00f3\u017eu",
  "\u2581konkret",
  "\u2581naw",
  "\u2581politiske",
  "\u2581nale\u017enos\u0107e",
  "ni\u0161",
  "\u2581Staat",
  "\u2581zarjada",
  "\u2581j\u011bzor",
  "\u2581Sam",
  "\u2581vergessen",
  "\u2581Pr\u00e4sidentin",
  "\u2581h\u00f6ren",
  "anski",
  "\u2581regional",
  "\u2581Verein",
  "ad\u017aa",
  "\u2581Unsere",
  "\u2581njesp",
  "\u2581tole",
  "anskeho",
  "\u2581Berichterstatter",
  "\u2581F\u00f6rder",
  "\u2581m\u00f3\u017ene",
  "\u2581d\u017a\u011b\u0142owych",
  "alny",
  "\u010dan",
  "znam",
  "\u2581wodu",
  "\u2581gemeinsame",
  "\u2581innerhalb",
  "\u2581gefunden",
  "\u2581wy",
  "\u2581l\u011bdma",
  "\u2581prezidentka",
  "\u2581sk\u0142ad",
  "\u2581d\u017aens",
  "\u2581zr\u011b\u010d",
  "\u2581Hor",
  "ust",
  "lung",
  "\u2581gel",
  "\u2581Morgen",
  "\u2581Vertreter",
  "\u0161i\u0107",
  "isa",
  "\u2581\u2018",
  "\u2581K\u00f3\u017edy",
  "\u2581Rechte",
  "\u2581Sozial",
  "\u2581\u201a",
  "ard",
  "\u2581tajki",
  "\u2581l\u011bkar",
  "\u2581Einige",
  "\u2581p\u0159izwol",
  "\u2581Ne",
  "\u2581nale\u017enos\u0107",
  "\u2581deutlich",
  "\u2581sonst",
  "\u2581jeli",
  "\u2581Knjeni",
  "wa\u0161e",
  "\u2581Stunden",
  "issen",
  "\u2581wjet",
  "\u2581mod",
  "cion",
  "\u2581histor",
  "att",
  "\u2581kro",
  "eju",
  "\u2581wotewr",
  "\u2581besten",
  "\u2581roz\u0161\u011br",
  "\u2581rozprawa",
  "iss",
  "\u2581Projekte",
  "ikow",
  "uer",
  "\u2581wsy",
  "\u2581wod",
  "ose",
  "os\u0107ow",
  "\u2581Pl",
  "\u2581Mitglied",
  "\u2581min",
  "wow",
  "h\u00f6",
  "are",
  "ek",
  "oll",
  "\u2581serbskim",
  "\u2581\u010dini\u0142",
  "\u2581Bezug",
  "assen",
  "\u2581Mamy",
  "\u2581Dom",
  "\u2581str",
  "owanskich",
  "\u2581Sprachen",
  "otu",
  "rej",
  "\u2581Bjez",
  "\u2581entschieden",
  "sel",
  "\u2581dob",
  "\u2581kap",
  "50",
  "\u2581wuchod",
  "uss",
  "\u2581Mi",
  "immer",
  "\u2581Noch",
  "\u2581\u0161tyri",
  "\u2581\u00d6ffentlichkeit",
  "\u2581wustup",
  "politik",
  "\u2581kotr",
  "\u0159e\u0107",
  "\u258111",
  "\u2581Staats",
  "rit",
  "\u2581zda\u0107u",
  "\u2581m\u011brje",
  "\u2581Ergebnisse",
  "\u2581wospjet",
  "\u2581w\u011bdom",
  "tete",
  "\u2581lernen",
  "\u2581Rates",
  "\u2581insgesamt",
  "yr",
  "\u2581Bedingungen",
  "\u2581cy\u0142ym",
  "\u2581Dresden",
  "\u2581welches",
  "amm",
  "\u2581Platz",
  "\u2581produ",
  "\u2581zwis",
  "keho",
  "\u2581einzelnen",
  "\u2581p\u0159ichod\u017ae",
  "stehen",
  "\u011bch",
  "stwu",
  "schutz",
  "\u2581for",
  "reich",
  "iwnje",
  "gew",
  "\u2581absolut",
  "\u2581deutsche",
  "\u2581Auto",
  "\u2581stup",
  "\u2581dalok",
  "\u2581Najprjedy",
  "\u2581Erweiterung",
  "\u2581resp.",
  "\u2581Mil",
  "\u2581mussten",
  "\u2581pokaza",
  "llt",
  "\u2581Stra\u00dfe",
  "pro",
  "\u2581zw\u011bs\u0107",
  "\u2581Gem",
  "\u2581hol",
  "\u2581Krabat",
  "\u2581komp",
  "\u2581wonkow",
  "\u2581ebenso",
  "itar",
  "\u2581zd\u017a\u011bla",
  "\u2581b\u011bch",
  "\u2581Tole",
  "\u2581ar",
  "\u2581wum\u011b\u0142",
  "\u2581wu\u017e",
  "\u2581pal",
  "\u2581halte",
  "\u2581Fehler",
  "pe",
  "teho",
  "\u2581wum",
  "\u2581Geb",
  "zw",
  "\u2581bzw.",
  "li\u0107",
  "kich",
  "\u2581nu",
  "\u2581schlie\u00dflich",
  "ony",
  "\u2581Licht",
  "\u2581Rom",
  "h\u00f3dn",
  "\u2581met",
  "e\u0144",
  "\u2581Europski",
  "\u2581System",
  "legen",
  "\u2581etat",
  "\u2581ziemlich",
  "\u2581kar",
  "\u2581Min",
  "adu",
  "owarjow",
  "\u0161enje",
  "\u0142u\u017e",
  "\u2581rozrisanje",
  "\u258160",
  "\u2581p\u0159edpis",
  "fall",
  "\u2581M\u00e4nner",
  "\u2581bietet",
